{
    "ฤ": 0,
    "ฤ": 1,
    "ฤ": 2,
    "ฤ": 3,
    "ฤ": 4,
    "ฤ": 5,
    "ฤ": 6,
    "ฤ": 7,
    "ฤ": 8,
    "ฤ": 9,
    "ฤ": 10,
    "ฤ": 11,
    "ฤ": 12,
    "ฤ": 13,
    "ฤ": 14,
    "ฤ": 15,
    "ฤ": 16,
    "ฤ": 17,
    "ฤ": 18,
    "ฤ": 19,
    "ฤ": 20,
    "ฤ": 21,
    "ฤ": 22,
    "ฤ": 23,
    "ฤ": 24,
    "ฤ": 25,
    "ฤ": 26,
    "ฤ": 27,
    "ฤ": 28,
    "ฤ": 29,
    "ฤ": 30,
    "ฤ": 31,
    "ฤ ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ฤก": 127,
    "ฤข": 128,
    "ฤฃ": 129,
    "ฤค": 130,
    "ฤฅ": 131,
    "ฤฆ": 132,
    "ฤง": 133,
    "ฤจ": 134,
    "ฤฉ": 135,
    "ฤช": 136,
    "ฤซ": 137,
    "ฤฌ": 138,
    "ฤญ": 139,
    "ฤฎ": 140,
    "ฤฏ": 141,
    "ฤฐ": 142,
    "ฤฑ": 143,
    "ฤฒ": 144,
    "ฤณ": 145,
    "ฤด": 146,
    "ฤต": 147,
    "ฤถ": 148,
    "ฤท": 149,
    "ฤธ": 150,
    "ฤน": 151,
    "ฤบ": 152,
    "ฤป": 153,
    "ฤผ": 154,
    "ฤฝ": 155,
    "ฤพ": 156,
    "ฤฟ": 157,
    "ล": 158,
    "ล": 159,
    "ล": 160,
    "ยก": 161,
    "ยข": 162,
    "ยฃ": 163,
    "ยค": 164,
    "ยฅ": 165,
    "ยฆ": 166,
    "ยง": 167,
    "ยจ": 168,
    "ยฉ": 169,
    "ยช": 170,
    "ยซ": 171,
    "ยฌ": 172,
    "ล": 173,
    "ยฎ": 174,
    "ยฏ": 175,
    "ยฐ": 176,
    "ยฑ": 177,
    "ยฒ": 178,
    "ยณ": 179,
    "ยด": 180,
    "ยต": 181,
    "ยถ": 182,
    "ยท": 183,
    "ยธ": 184,
    "ยน": 185,
    "ยบ": 186,
    "ยป": 187,
    "ยผ": 188,
    "ยฝ": 189,
    "ยพ": 190,
    "ยฟ": 191,
    "ร": 192,
    "ร": 193,
    "ร": 194,
    "ร": 195,
    "ร": 196,
    "ร": 197,
    "ร": 198,
    "ร": 199,
    "ร": 200,
    "ร": 201,
    "ร": 202,
    "ร": 203,
    "ร": 204,
    "ร": 205,
    "ร": 206,
    "ร": 207,
    "ร": 208,
    "ร": 209,
    "ร": 210,
    "ร": 211,
    "ร": 212,
    "ร": 213,
    "ร": 214,
    "ร": 215,
    "ร": 216,
    "ร": 217,
    "ร": 218,
    "ร": 219,
    "ร": 220,
    "ร": 221,
    "ร": 222,
    "ร": 223,
    "ร ": 224,
    "รก": 225,
    "รข": 226,
    "รฃ": 227,
    "รค": 228,
    "รฅ": 229,
    "รฆ": 230,
    "รง": 231,
    "รจ": 232,
    "รฉ": 233,
    "รช": 234,
    "รซ": 235,
    "รฌ": 236,
    "รญ": 237,
    "รฎ": 238,
    "รฏ": 239,
    "รฐ": 240,
    "รฑ": 241,
    "รฒ": 242,
    "รณ": 243,
    "รด": 244,
    "รต": 245,
    "รถ": 246,
    "รท": 247,
    "รธ": 248,
    "รน": 249,
    "รบ": 250,
    "รป": 251,
    "รผ": 252,
    "รฝ": 253,
    "รพ": 254,
    "รฟ": 255,
    "ฤ t": 256,
    "ฤ a": 257,
    "he": 258,
    "in": 259,
    "re": 260,
    "ฤ the": 261,
    "on": 262,
    "รคยธ": 263,
    "รฏยผ": 264,
    "er": 265,
    "ฤ o": 266,
    "at": 267,
    "ฤ s": 268,
    "รฏยผฤฎ": 269,
    "en": 270,
    "ฤ c": 271,
    "รฃฤข": 272,
    "ฤ w": 273,
    "es": 274,
    "is": 275,
    "nd": 276,
    "it": 277,
    "or": 278,
    "ฤ p": 279,
    "al": 280,
    "รงฤผ": 281,
    "รงฤผฤฆ": 282,
    "ed": 283,
    "an": 284,
    "ฤ b": 285,
    "ฤ of": 286,
    "ฤ f": 287,
    "ing": 288,
    "ฤ in": 289,
    "รคยบ": 290,
    "ar": 291,
    "ou": 292,
    "ฤ m": 293,
    "ฤ and": 294,
    "ฤ to": 295,
    "ic": 296,
    "ion": 297,
    "ฤ d": 298,
    "รฆฤพ": 299,
    "รขฤข": 300,
    "รฅฤฑ": 301,
    "le": 302,
    "รฃฤขฤค": 303,
    "ro": 304,
    "รฅฤง": 305,
    "as": 306,
    "รคยป": 307,
    "ฤ h": 308,
    "ฤ th": 309,
    "ent": 310,
    "รฅยค": 311,
    "ct": 312,
    "รฃฤขฤฃ": 313,
    "ฤ e": 314,
    "รฅยฎ": 315,
    "il": 316,
    "ฤ re": 317,
    "รฅฤช": 318,
    "om": 319,
    "ve": 320,
    "ฤ l": 321,
    "st": 322,
    "รจยฟ": 323,
    "ฤ n": 324,
    "รคยฝ": 325,
    "รฅฤพ": 326,
    "รงฤถ": 327,
    ".ฤ": 328,
    "รฅฤฒ": 329,
    "ly": 330,
    "รฅฤฌ": 331,
    "ฤ be": 332,
    "ฤ is": 333,
    "รฆฤบ": 334,
    "ฤ T": 335,
    "รงยป": 336,
    "se": 337,
    "ol": 338,
    "รฅฤฝ": 339,
    "ฤ g": 340,
    "ation": 341,
    "รฆฤช": 342,
    "im": 343,
    "รฆฤธ": 344,
    "id": 345,
    "et": 346,
    "รฅยน": 347,
    "ut": 348,
    "ce": 349,
    "ot": 350,
    "ur": 351,
    "ch": 352,
    "ra": 353,
    "ow": 354,
    "รคยผ": 355,
    "ฤ A": 356,
    "รฆฤน": 357,
    "ฤ for": 358,
    "รคยน": 359,
    "ig": 360,
    "รจยฎ": 361,
    "ฤ S": 362,
    "รคยธฤข": 363,
    "ฤ that": 364,
    "ฤ u": 365,
    "ฤ on": 366,
    "รฅฤฏ": 367,
    "ver": 368,
    "ฤ st": 369,
    "รฅล": 370,
    "รจยฏ": 371,
    "รฅยฐ": 372,
    "ฤ C": 373,
    "ฤ I": 374,
    "ฤ y": 375,
    "ir": 376,
    "รฆฤบยฏ": 377,
    "รฃฤขฤคฤ": 378,
    "รฅยท": 379,
    "ul": 380,
    "รฅฤพยจ": 381,
    "รฅยธ": 382,
    "ay": 383,
    "รฆฤฟ": 384,
    "am": 385,
    "el": 386,
    "ฤ as": 387,
    "รฆฤพฤซ": 388,
    "ith": 389,
    "รฉฤฉ": 390,
    "รฅฤฎ": 391,
    "ad": 392,
    "รฅยบ": 393,
    "her": 394,
    "ฤ pro": 395,
    "ฤ are": 396,
    "ฤ con": 397,
    "รคยบยบ": 398,
    "ฤ an": 399,
    "ฤ with": 400,
    "รคยธล": 401,
    "รฅยผ": 402,
    "รขฤขฤพ": 403,
    "รขฤขฤฟ": 404,
    "if": 405,
    "รฆฤซ": 406,
    "ฤ wh": 407,
    "ฤ you": 408,
    "ฤ it": 409,
    "ฤ or": 410,
    "รจยก": 411,
    "ฤ al": 412,
    "รฉฤข": 413,
    "ter": 414,
    "รฅฤด": 415,
    "od": 416,
    "ฤ M": 417,
    "ฤ (": 418,
    "รฅฤจ": 419,
    "รจฤข": 420,
    "รงฤฝ": 421,
    "รคยธยบ": 422,
    "ฤ The": 423,
    "รคยธฤฏ": 424,
    "รฅฤดฤฎ": 425,
    "รฅฤฉ": 426,
    "รฆฤท": 427,
    "รฆฤฌ": 428,
    "ment": 429,
    "ฤ P": 430,
    "รฅยฑ": 431,
    "ge": 432,
    "รคยบฤจ": 433,
    "รฅยฏ": 434,
    "รฅยพ": 435,
    "20": 436,
    "th": 437,
    "รคยธฤผ": 438,
    "รจยด": 439,
    "รฆล": 440,
    "รฅฤฝยฝ": 441,
    "op": 442,
    "รฅยคยง": 443,
    "รฅยนยด": 444,
    "ฤฅยฝ": 445,
    "ist": 446,
    "รงยง": 447,
    "ate": 448,
    "ers": 449,
    "ฤ de": 450,
    "รจยต": 451,
    "รจยง": 452,
    "ill": 453,
    "ฤ B": 454,
    "ies": 455,
    "ab": 456,
    "ฤ he": 457,
    "ess": 458,
    "us": 459,
    "ฤ ex": 460,
    "รฉฤป": 461,
    "รงฤฐ": 462,
    "รขฤขฤป": 463,
    "ore": 464,
    "ฤ we": 465,
    "ect": 466,
    "ฤ su": 467,
    "ฤ com": 468,
    "รฆยฐ": 469,
    "รงฤซ": 470,
    "ity": 471,
    "รฆฤข": 472,
    "รฆฤถ": 473,
    "est": 474,
    "ac": 475,
    "res": 476,
    "ive": 477,
    "รฅลยฆ": 478,
    "รงฤถล": 479,
    "ฤ ha": 480,
    "ฤ H": 481,
    "รคยปยฅ": 482,
    "um": 483,
    "ld": 484,
    "rom": 485,
    "os": 486,
    "ฤ v": 487,
    "ke": 488,
    "ฤ by": 489,
    "em": 490,
    "ant": 491,
    "iv": 492,
    "รงยบ": 493,
    "qu": 494,
    "ฤ W": 495,
    "รฅฤฑฤณ": 496,
    "ain": 497,
    "nt": 498,
    "pp": 499,
    "ฤ at": 500,
    "รฅฤฐ": 501,
    "รฅยฅ": 502,
    "รฅยฝ": 503,
    "รฅยฟ": 504,
    "ฤ D": 505,
    "igh": 506,
    "รจฤฉ": 507,
    "รงล": 508,
    "ฤ was": 509,
    "รคยธฤฌ": 510,
    "ud": 511,
    "ฤ E": 512,
    "รคยฟ": 513,
    "รฆล": 514,
    "ฤ can": 515,
    "รคยผฤผ": 516,
    "รงฤถยจ": 517,
    "ฤ from": 518,
    "รงฤฒ": 519,
    "and": 520,
    "oc": 521,
    "ฤ R": 522,
    "รฆยณ": 523,
    "ฤ ch": 524,
    "รฉฤน": 525,
    "ฤ r": 526,
    "รฅยทยฅ": 527,
    "ort": 528,
    "รฅฤณ": 529,
    "รฆยต": 530,
    "ฤ ne": 531,
    "รฉฤฟ": 532,
    "ฤ F": 533,
    "รฆฤฐ": 534,
    "ยฆฤฃ": 535,
    "รจฤฅยฝ": 536,
    "รคยธยช": 537,
    "ฤ se": 538,
    "รคยฝฤพ": 539,
    "ial": 540,
    "รฆฤนยถ": 541,
    "รจยกฤฎ": 542,
    "รจยฆฤฃ": 543,
    "รฆฤชฤฒ": 544,
    "ure": 545,
    "ฤ not": 546,
    "un": 547,
    "art": 548,
    "ฤ G": 549,
    "ฤ N": 550,
    "รฅฤต": 551,
    "ical": 552,
    "ฤ le": 553,
    "รฆล": 554,
    "ฤ have": 555,
    "รฅล": 556,
    "ri": 557,
    "รคยบฤฐ": 558,
    "ฤ L": 559,
    "รฅฤงยฌ": 560,
    "รฉยข": 561,
    "og": 562,
    "รฆยฏ": 563,
    "รจยฟฤป": 564,
    "รฆยฒ": 565,
    "ฤ sh": 566,
    "รจยพ": 567,
    "รฆฤชฤณ": 568,
    "รฅฤชยฐ": 569,
    "ฤ en": 570,
    "รฅยฏยน": 571,
    "รฅฤพยฐ": 572,
    "รฅยฎยถ": 573,
    "รจยฝ": 574,
    "ฤ this": 575,
    "รฆฤฟยฅ": 576,
    "ฤ sp": 577,
    "รฆฤญ": 578,
    "รคยบยง": 579,
    "รฅฤฉยบ": 580,
    "รฅฤฑยฏ": 581,
    "ight": 582,
    "pt": 583,
    "ฤ ab": 584,
    "rou": 585,
    "ich": 586,
    "รฆยฑ": 587,
    "รฅฤซ": 588,
    "red": 589,
    "ฤ wor": 590,
    "all": 591,
    "รฆฤฎ": 592,
    "รฉฤบ": 593,
    "รงฤฒฤจ": 594,
    "ther": 595,
    "gh": 596,
    "The": 597,
    "ould": 598,
    "รฉยซ": 599,
    "ions": 600,
    "our": 601,
    "ost": 602,
    "ome": 603,
    "รงฤพ": 604,
    "รฉยซฤบ": 605,
    "รขฤขฤปs": 606,
    "รงลฤซ": 607,
    "19": 608,
    "รงยซ": 609,
    "รฅยคฤผ": 610,
    "รฆฤธยฐ": 611,
    "ฤ im": 612,
    "du": 613,
    "รฆยธ": 614,
    "ated": 615,
    "รฅฤชฤจ": 616,
    "ine": 617,
    "รฆฤฅ": 618,
    "ฤ us": 619,
    "ard": 620,
    "per": 621,
    "รงยฎ": 622,
    "รคยพ": 623,
    "รฅยธฤค": 624,
    "out": 625,
    "ag": 626,
    "รฆฤธยน": 627,
    "ฤ pl": 628,
    "รฅฤงยจ": 629,
    "รงยปฤฑ": 630,
    "รฅฤฌยจ": 631,
    "รจยฟฤฝ": 632,
    "รคยปยฌ": 633,
    "รงยฝ": 634,
    "ฤ their": 635,
    "ell": 636,
    "ide": 637,
    "ff": 638,
    "รจฤค": 639,
    "act": 640,
    "รฅฤฎฤธ": 641,
    "รคยธฤฐ": 642,
    "ฤ O": 643,
    "ans": 644,
    "ฤ int": 645,
    "รฆยด": 646,
    "pl": 647,
    "ast": 648,
    "รฆฤฆ": 649,
    "ear": 650,
    "00": 651,
    "รฆฤนยฅ": 652,
    "201": 653,
    "รฉฤท": 654,
    "รฅยป": 655,
    "age": 656,
    "ust": 657,
    "รจฤฉยช": 658,
    "รฉฤฅ": 659,
    "ak": 660,
    "รจยฟฤฉ": 661,
    "รงฤฐยฐ": 662,
    "ฤ J": 663,
    "รคยฝฤต": 664,
    "รฅฤฒฤช": 665,
    "ฤ which": 666,
    "รฆยฌ": 667,
    "ฤ k": 668,
    "รงยจ": 669,
    "รฅฤฌฤฝ": 670,
    "ec": 671,
    "ฤ whe": 672,
    "ous": 673,
    "ฤ your": 674,
    "ฤ they": 675,
    "รฆฤพยบ": 676,
    "รฅฤตฤฃ": 677,
    "ฤ U": 678,
    "iz": 679,
    "รคยธฤญ": 680,
    "รฅฤฒฤฎ": 681,
    "รฅยฎล": 682,
    "ib": 683,
    "ood": 684,
    "รฉยก": 685,
    "ฤ all": 686,
    "รฆฤพฤช": 687,
    "ult": 688,
    "รฅยฑฤท": 689,
    "ฤ ad": 690,
    "รฅฤฒฤฐ": 691,
    "ฤ In": 692,
    "รฆฤฑ": 693,
    "รฅยผฤข": 694,
    "ฤ cont": 695,
    "ฤ will": 696,
    "รคยนล": 697,
    "ฤ inc": 698,
    "end": 699,
    "ia": 700,
    "cc": 701,
    "รฏยผฤผ": 702,
    "ru": 703,
    "ฤ dis": 704,
    "ap": 705,
    "ฤ more": 706,
    "ong": 707,
    "รจยฎยพ": 708,
    "รฉฤฅยจ": 709,
    "รคยปฤธ": 710,
    "ip": 711,
    "ฤ comp": 712,
    "รฅยปยบ": 713,
    "รฉฤฃ": 714,
    "ew": 715,
    "ฤ res": 716,
    "ations": 717,
    "vel": 718,
    "ฤ has": 719,
    "รจฤฃ": 720,
    "รฆฤพยฌ": 721,
    "รฉฤฟยข": 722,
    "ere": 723,
    "รฆฤฝ": 724,
    "รฅฤฑฤฌ": 725,
    "รฅยฎฤผ": 726,
    "รฏยผฤซ": 727,
    "รฅยฆ": 728,
    "รฆฤขยง": 729,
    "รฏยผฤช": 730,
    "so": 731,
    "รฅยข": 732,
    "รงฤถยต": 733,
    "orm": 734,
    "ฤ do": 735,
    "รคยธยป": 736,
    "รฅฤฌยก": 737,
    "รฆยณฤท": 738,
    "รฅฤงยถ": 739,
    "ary": 740,
    "ater": 741,
    "รคยนฤญ": 742,
    "รฉฤฝ": 743,
    "รฅฤฃ": 744,
    "รฅยฐยฑ": 745,
    "รงยค": 746,
    "ฤ Th": 747,
    "รฉฤทยฟ": 748,
    "รงยฌ": 749,
    "รฅฤฌล": 750,
    "ence": 751,
    "are": 752,
    "รฉยฃ": 753,
    "ild": 754,
    "รจฤซ": 755,
    "able": 756,
    "ฤ other": 757,
    "ฤ man": 758,
    "ฤ cl": 759,
    "ual": 760,
    "รฉฤฉฤฏ": 761,
    "รงฤค": 762,
    "ks": 763,
    "รฅยบยฆ": 764,
    "รจยตฤฆ": 765,
    "รจยท": 766,
    "รฅฤงยณ": 767,
    "ฤ but": 768,
    "รจฤขฤง": 769,
    "รจยถ": 770,
    "รฆฤป": 771,
    "รฆฤฏ": 772,
    "รฅยฟฤฅ": 773,
    "ฤ were": 774,
    "ฤ รขฤขฤพ": 775,
    "ry": 776,
    "รจฤขฤฎ": 777,
    "รฉฤขฤผ": 778,
    "รฅฤฎยบ": 779,
    "ind": 780,
    "รฆฤฑฤฒ": 781,
    "รฅฤพยบ": 782,
    "รฅยพฤน": 783,
    "รงล": 784,
    "รฅฤฑยธ": 785,
    "รฅฤซฤฏ": 786,
    "รงฤป": 787,
    "ep": 788,
    "ance": 789,
    "ฤ per": 790,
    "ach": 791,
    "ฤ one": 792,
    "รฆยฐยด": 793,
    "ฤ me": 794,
    "ฤ also": 795,
    "ฤ te": 796,
    "ฤ imp": 797,
    "ents": 798,
    "รฅฤชยถ": 799,
    "'s": 800,
    "รงยพ": 801,
    "รฅยฐฤจ": 802,
    "รฉฤฉฤฑ": 803,
    "ose": 804,
    "รฅฤจฤง": 805,
    "รงล": 806,
    "reat": 807,
    "รฅฤฟ": 808,
    "รฆฤซฤข": 809,
    "ass": 810,
    "ign": 811,
    "ake": 812,
    "ress": 813,
    "รจยฐ": 814,
    "รงฤฝยฎ": 815,
    "ase": 816,
    "au": 817,
    "รฅลฤฒ": 818,
    "รงยฎยก": 819,
    "av": 820,
    "รงฤซยฉ": 821,
    "รฅยฅยฝ": 822,
    "รฅยบฤถ": 823,
    "รฆยถ": 824,
    "ition": 825,
    "รฆฤฌฤข": 826,
    "รงยฉ": 827,
    "ฤ รขฤข": 828,
    "ฤ so": 829,
    "รฆฤธฤฉ": 830,
    "รฆฤทฤป": 831,
    "ฤ j": 832,
    "รฅฤงยฌรฅฤฑยธ": 833,
    "ice": 834,
    "รงยณ": 835,
    "ction": 836,
    "ฤ out": 837,
    "รฆฤพฤข": 838,
    "ber": 839,
    "ฤ un": 840,
    "one": 841,
    "รคยบฤญ": 842,
    "ฤ ar": 843,
    "very": 844,
    "ฤ part": 845,
    "ime": 846,
    "รงยจฤญ": 847,
    "รคยฝฤฏ": 848,
    "ฤ app": 849,
    "รฆฤพยฏ": 850,
    "รฅยฆฤค": 851,
    "รคยฟฤฟ": 852,
    "ok": 853,
    "ord": 854,
    "รจยฎยก": 855,
    "ฤ about": 856,
    "ace": 857,
    "รจฤฌ": 858,
    "รฉฤนยด": 859,
    "ฤ ev": 860,
    "ens": 861,
    "ฤ St": 862,
    "รฅยฐฤฑ": 863,
    "10": 864,
    "ish": 865,
    "ฤ who": 866,
    "ฤ stud": 867,
    "รจฤฒ": 868,
    "ory": 869,
    "ire": 870,
    "รฉฤผ": 871,
    "ount": 872,
    "ame": 873,
    "รงฤธ": 874,
    "ack": 875,
    "รฉฤฅยฝ": 876,
    "รฅฤณฤบ": 877,
    "200": 878,
    "รฏยผฤฝ": 879,
    "รงฤฟ": 880,
    "รฅยง": 881,
    "รฅฤข": 882,
    "รฆฤพล": 883,
    "รฆยฏฤถ": 884,
    "ฤ pe": 885,
    "ub": 886,
    "ฤ his": 887,
    "ฤ inf": 888,
    "รฅฤงยฅ": 889,
    "รฉฤง": 890,
    "รงยฌยฌ": 891,
    "รงฤฝยธ": 892,
    "ฤ K": 893,
    "ฤ comm": 894,
    "ฤ sy": 895,
    "รฅยคฤธ": 896,
    "ฤ them": 897,
    "ors": 898,
    "รฅยคยฉ": 899,
    "ฤ sc": 900,
    "ue": 901,
    "รฅยนยถ": 902,
    "ang": 903,
    "ite": 904,
    "รงยงฤณ": 905,
    "ces": 906,
    "รฆล": 907,
    "รงยณยป": 908,
    "รงฤท": 909,
    "ike": 910,
    "รงยงฤฏ": 911,
    "ฤ \"": 912,
    "ound": 913,
    "รฆฤทยฐ": 914,
    "รงยฑ": 915,
    "ree": 916,
    "รฅฤฒฤฏ": 917,
    "olog": 918,
    "รฃฤขฤญ": 919,
    "now": 920,
    "รฉฤฉฤณ": 921,
    "low": 922,
    "รฃฤขฤฌ": 923,
    "รจยกยจ": 924,
    "ฤ It": 925,
    "ฤ bec": 926,
    "ฤ up": 927,
    "รงฤคยน": 928,
    "รคยฟยก": 929,
    "รฆฤฅฤง": 930,
    "ฤ pre": 931,
    "ie": 932,
    "รฅฤฝล": 933,
    "ฤ than": 934,
    "รฆฤฝยด": 935,
    "รงฤน": 936,
    "รงยฝฤณ": 937,
    "รฉฤถ": 938,
    "ric": 939,
    "ฤ Ch": 940,
    "ile": 941,
    "ฤ may": 942,
    "รฉฤพ": 943,
    "รคยผฤฃ": 944,
    "รฆฤฃ": 945,
    "รคยธฤซ": 946,
    "รฅยนยณ": 947,
    "ฤ qu": 948,
    "รฅยฝฤต": 949,
    "รฅยฎฤซ": 950,
    "iff": 951,
    "รฅฤงฤฅ": 952,
    "ฤ some": 953,
    "รคยปฤฐ": 954,
    "รคยธลรฅฤฝยฝ": 955,
    "ian": 956,
    "ople": 957,
    "รงฤฆ": 958,
    "รงฤฅ": 959,
    "รฅฤฑฤณรฅยฑฤท": 960,
    "ฤ year": 961,
    "ays": 962,
    "รงยก": 963,
    "ฤ rec": 964,
    "ail": 965,
    "รคยธฤต": 966,
    "nder": 967,
    "ates": 968,
    "ings": 969,
    "ฤ there": 970,
    "รฅฤชยฉ": 971,
    "รฆฤชฤณรคยปยฌ": 972,
    "รฅยทยฅรคยฝฤพ": 973,
    "รงยพฤฐ": 974,
    "ฤ been": 975,
    "ฤ when": 976,
    "รฆยฐฤณ": 977,
    "รจยฏยด": 978,
    "รจยดยจ": 979,
    "mer": 980,
    "ough": 981,
    "รฆยดยป": 982,
    "รฆยฌยก": 983,
    "รฅลยบ": 984,
    "ph": 985,
    "ฤ its": 986,
    "รฉยกยน": 987,
    "รคยผฤฃรคยธฤผ": 988,
    "ฤ ag": 989,
    "ฤ into": 990,
    "รจยฟฤบ": 991,
    "ฤ go": 992,
    "ren": 993,
    "รฆฤถยฟ": 994,
    "รฉฤฃฤต": 995,
    "vers": 996,
    "ฤ V": 997,
    "รจยฝยฆ": 998,
    "รฆลยค": 999,
    "ฤ time": 1000,
    "รฆฤฆฤฑ": 1001,
    "รงฤซยน": 1002,
    "รฅยผฤฑ": 1003,
    "ฤ tra": 1004,
    "รฉฤต": 1005,
    "รฆฤบฤฐ": 1006,
    "ฤ work": 1007,
    "รงยด": 1008,
    "rit": 1009,
    "erv": 1010,
    "te": 1011,
    "รจฤญ": 1012,
    "รคยฝยฟ": 1013,
    "ฤ these": 1014,
    "รฉฤปยข": 1015,
    "ons": 1016,
    "ฤ This": 1017,
    "รฅฤท": 1018,
    "ฤ over": 1019,
    "รฆฤพฤฏ": 1020,
    "รคยปยฃ": 1021,
    "ally": 1022,
    "ฤ people": 1023,
    "rough": 1024,
    "รฆฤฏยฎ": 1025,
    "รฆฤชฤธ": 1026,
    "ฤ how": 1027,
    "lud": 1028,
    "ฤ diff": 1029,
    "รงยฒ": 1030,
    "รจยงฤฆ": 1031,
    "รฅฤฒฤฆ": 1032,
    "รฉยฆ": 1033,
    "ond": 1034,
    "ฤ tr": 1035,
    "ause": 1036,
    "ฤ had": 1037,
    "tern": 1038,
    "ms": 1039,
    "ฤ cons": 1040,
    "ove": 1041,
    "ll": 1042,
    "รฆฤนล": 1043,
    "ฤ ro": 1044,
    "ฤ col": 1045,
    "รงฤฟฤข": 1046,
    "รคยธฤขรคยธยช": 1047,
    "ฤ use": 1048,
    "we": 1049,
    "รงลฤถ": 1050,
    "รจฤช": 1051,
    "ฤ our": 1052,
    "ฤ ra": 1053,
    "รงฤฆยถ": 1054,
    "รงยฅ": 1055,
    "รฆลฤฉ": 1056,
    "ific": 1057,
    "ฤ act": 1058,
    "รฅยธยธ": 1059,
    "รฆยท": 1060,
    "รจยตยท": 1061,
    "int": 1062,
    "รคยฝฤจ": 1063,
    "ฤ bet": 1064,
    "รฆยก": 1065,
    "ฤ most": 1066,
    "ฤ under": 1067,
    "lic": 1068,
    "ook": 1069,
    "รฅยขล": 1070,
    "18": 1071,
    "ities": 1072,
    "ฤ know": 1073,
    "ys": 1074,
    "irst": 1075,
    "ments": 1076,
    "lect": 1077,
    "รฆยบ": 1078,
    "ฤ like": 1079,
    "รฅยฃ": 1080,
    "alth": 1081,
    "ฤ sa": 1082,
    "ฤ would": 1083,
    "รฅยพฤช": 1084,
    "ฤ bl": 1085,
    "รจฤฏ": 1086,
    "รคยธฤฉ": 1087,
    "รฅล": 1088,
    "ฤ des": 1089,
    "ning": 1090,
    "ject": 1091,
    "ฤ acc": 1092,
    "รฅฤชฤฝ": 1093,
    "ious": 1094,
    "ฤ Y": 1095,
    "les": 1096,
    "row": 1097,
    "รฆลฤพ": 1098,
    "velop": 1099,
    "รฉฤค": 1100,
    ").": 1101,
    "รฆลยฃ": 1102,
    "รฆฤฌยฅ": 1103,
    "stem": 1104,
    "รฉยฃฤฐ": 1105,
    "รฅยผยบ": 1106,
    "รฉฤฉฤฎ": 1107,
    "รงฤถยฑ": 1108,
    "รจยข": 1109,
    "รฅฤทฤจ": 1110,
    "ฤ tw": 1111,
    "ฤ new": 1112,
    "ฤ rel": 1113,
    "ฤ need": 1114,
    "รฆฤฌฤขรฆฤพยฏ": 1115,
    "รฆฤฎฤฃ": 1116,
    "รฉฤขล": 1117,
    "ฤ such": 1118,
    "รฉฤด": 1119,
    "รงยผ": 1120,
    "รจฤฅ": 1121,
    "รคยปยถ": 1122,
    "รงยปล": 1123,
    "รฆฤค": 1124,
    "ฤ if": 1125,
    "ob": 1126,
    "ฤ rep": 1127,
    "ational": 1128,
    "รฅฤฑยฏรคยปยฅ": 1129,
    "ffect": 1130,
    "ient": 1131,
    "รฅยคฤฆ": 1132,
    "รฅยทยฒ": 1133,
    "ฤ child": 1134,
    "ฤ includ": 1135,
    "รงยบยง": 1136,
    "รจยฟฤฒ": 1137,
    "ฤ any": 1138,
    "รฆลยก": 1139,
    "ฤ hel": 1140,
    "ative": 1141,
    "รฅฤงยท": 1142,
    "รฆยตยท": 1143,
    "รคยบยค": 1144,
    "รจยงยฃ": 1145,
    "ฤ gen": 1146,
    "hed": 1147,
    "ple": 1148,
    "cess": 1149,
    "รจฤฉยณ": 1150,
    "รงยปฤฆ": 1151,
    "รจยทยฏ": 1152,
    "ฤ what": 1153,
    "รคยบฤฝ": 1154,
    "รฉฤฝฤจ": 1155,
    "รฆยฑฤค": 1156,
    "ular": 1157,
    "รงยปฤต": 1158,
    "ฤ only": 1159,
    "ov": 1160,
    "ฤ help": 1161,
    "ฤ pr": 1162,
    "รคยบฤฎ": 1163,
    "รฆฤถยถ": 1164,
    "ฤ used": 1165,
    "ced": 1166,
    "yp": 1167,
    "ฤ prov": 1168,
    "ating": 1169,
    "ฤ ph": 1170,
    "รงฤฃ": 1171,
    "รฅฤฏฤท": 1172,
    "รงยซฤญ": 1173,
    "),": 1174,
    "รจยฅ": 1175,
    "ool": 1176,
    "รฉฤพฤข": 1177,
    "รคยปยป": 1178,
    "รฆยตฤฃ": 1179,
    "ฤ no": 1180,
    "ฤ produ": 1181,
    "รจฤคยฒ": 1182,
    "รฆฤพฤฏรฅฤฌยก": 1183,
    "ฤ ind": 1184,
    "ฤ many": 1185,
    "รฅยฏยผ": 1186,
    "รจยฅยฟ": 1187,
    "ฤ Un": 1188,
    "รฆฤขยป": 1189,
    "ฤ through": 1190,
    "รฆฤซฤญ": 1191,
    "ฤ develop": 1192,
    "ฤ off": 1193,
    "ฤ am": 1194,
    "รฉฤนยจ": 1195,
    "รฉยขฤบ": 1196,
    "ฤ first": 1197,
    "รฆยฐฤถ": 1198,
    "รงยบยฟ": 1199,
    "รฆฤฐยฅ": 1200,
    "รขฤขฤถ": 1201,
    "รฉยช": 1202,
    "รจยขยซ": 1203,
    "รจฤฃฤถ": 1204,
    "รงฤพฤญ": 1205,
    "ark": 1206,
    "oss": 1207,
    "รคยผล": 1208,
    "ics": 1209,
    "รงฤช": 1210,
    "ฤ fe": 1211,
    "รฏยผฤฎรฅฤพยจ": 1212,
    "fter": 1213,
    "รงยคยบ": 1214,
    "ne": 1215,
    "ฤ spec": 1216,
    "รฅลฤฐ": 1217,
    "ise": 1218,
    "iet": 1219,
    "uc": 1220,
    "ath": 1221,
    "รจยพยพ": 1222,
    "รฅฤฒฤณ": 1223,
    "round": 1224,
    "รฅลฤญ": 1225,
    "ฤ po": 1226,
    "รฅยธฤช": 1227,
    "ฤ reg": 1228,
    "รฅยฝยฑ": 1229,
    "ฤ em": 1230,
    "รงฤพฤฃ": 1231,
    "ฤ ac": 1232,
    "12": 1233,
    "รงฤฒฤฅ": 1234,
    "รฆยธยธ": 1235,
    "erm": 1236,
    "รฅฤฑฤน": 1237,
    "รฆลยผ": 1238,
    "รฅฤฎยป": 1239,
    "รคยพฤฝ": 1240,
    "ฤ exp": 1241,
    "ts": 1242,
    "รงฤฐยฏ": 1243,
    "rib": 1244,
    "uring": 1245,
    "รจยฃ": 1246,
    "รฆยป": 1247,
    "รฅยนยฟ": 1248,
    "รฅฤฏฤน": 1249,
    "hen": 1250,
    "ful": 1251,
    "รฅฤฐล": 1252,
    "ink": 1253,
    "ฤ two": 1254,
    "รคยธฤพ": 1255,
    "รงยฎยกรงฤฒฤจ": 1256,
    "รฅยคฤฉ": 1257,
    "รจฤฐ": 1258,
    "ฤ system": 1259,
    "old": 1260,
    "รฅฤฏฤฃ": 1261,
    "รงยคยพ": 1262,
    "รฆยบฤฒ": 1263,
    "รจยบ": 1264,
    "oth": 1265,
    "iss": 1266,
    "รงฤนฤง": 1267,
    "eth": 1268,
    "ฤ differe": 1269,
    "รคยฝล": 1270,
    "ied": 1271,
    "รจฤฎ": 1272,
    "ility": 1273,
    "รงลยฅ": 1274,
    "รจยฟฤฝรจยกฤฎ": 1275,
    "รฅฤธ": 1276,
    "ible": 1277,
    "ฤ -": 1278,
    "ฤ ob": 1279,
    "ฤ dec": 1280,
    "ฤ ass": 1281,
    "รฅฤฐยป": 1282,
    "รจฤซยฒ": 1283,
    "als": 1284,
    "รจฤฒยฅ": 1285,
    "ฤ att": 1286,
    "รฆฤฆล": 1287,
    "รฉยฉ": 1288,
    "ฤ add": 1289,
    "rop": 1290,
    "ased": 1291,
    "ten": 1292,
    "ฤ sur": 1293,
    "รฆฤธฤป": 1294,
    "รคยบยงรฅฤตฤฃ": 1295,
    "ife": 1296,
    "รจยบยซ": 1297,
    "ฤ รขฤขฤต": 1298,
    "รฆฤทฤช": 1299,
    "รฅฤงยฑ": 1300,
    "รฅฤฑยฐ": 1301,
    "รฅฤฎฤน": 1302,
    "รคยธยค": 1303,
    "15": 1304,
    "In": 1305,
    "aw": 1306,
    "ange": 1307,
    "ฤ He": 1308,
    "ng": 1309,
    "ert": 1310,
    "รคยปยท": 1311,
    "รงยฆ": 1312,
    "รฅฤฃฤผ": 1313,
    "รฆลยท": 1314,
    "รคยธฤธ": 1315,
    "รฅยฑยฑ": 1316,
    "ram": 1317,
    "รฅฤฝยข": 1318,
    "ower": 1319,
    "ฤ should": 1320,
    "รคยผฤบ": 1321,
    "fore": 1322,
    "รจยตฤฝ": 1323,
    "รฆยฒยป": 1324,
    "arch": 1325,
    "ures": 1326,
    "ฤ supp": 1327,
    "ฤ fl": 1328,
    "รจฤฆ": 1329,
    "ฤ well": 1330,
    "รงยฑยป": 1331,
    "ble": 1332,
    "รฉฤนยฎ": 1333,
    "ween": 1334,
    "รฅฤงฤช": 1335,
    "รจยฏฤฃ": 1336,
    "ฤ water": 1337,
    "ฤ rem": 1338,
    "รฆฤฌฤท": 1339,
    "รฅฤฑฤบ": 1340,
    "ฤ years": 1341,
    "ract": 1342,
    "sel": 1343,
    "ฤ co": 1344,
    "ฤ inv": 1345,
    "รฉยขฤจ": 1346,
    "รฅฤป": 1347,
    "ฤ sub": 1348,
    "own": 1349,
    "?ฤ": 1350,
    "รฆฤฐยจ": 1351,
    "รฆยฃ": 1352,
    "gan": 1353,
    "ade": 1354,
    "รฅยฒ": 1355,
    "รจฤขฤฅ": 1356,
    "รฅฤฝยฝรฅยฎยถ": 1357,
    ":ฤ": 1358,
    "รฆยฒยก": 1359,
    "ution": 1360,
    "รฏยผฤฎรจยฟฤป": 1361,
    "รจฤฌฤค": 1362,
    "ฤ sm": 1363,
    "รฆฤธยฝ": 1364,
    "รฅยฝยข": 1365,
    "รฅฤฉฤจ": 1366,
    "its": 1367,
    "ฤ could": 1368,
    "ฤ between": 1369,
    "รจยฐฤฅ": 1370,
    "hes": 1371,
    "ฤ health": 1372,
    "รจยฎยค": 1373,
    "ฤ pres": 1374,
    "รจยฎยฉ": 1375,
    "รคยนยฆ": 1376,
    "ฤ where": 1377,
    "cy": 1378,
    "รฆฤฅยณ": 1379,
    "ick": 1380,
    "รฅฤฌล": 1381,
    "ฤ high": 1382,
    "รฅยทยฑ": 1383,
    "รฆฤชยท": 1384,
    "รงยฉยถ": 1385,
    "ฤ trans": 1386,
    "รฆฤถยน": 1387,
    "รฅยธฤฅ": 1388,
    "รฆฤฃยฏ": 1389,
    "wn": 1390,
    "รฉฤบล": 1391,
    "รฏยผฤฎรคยฝฤจ": 1392,
    "รฏยผฤฎรฅยนยถ": 1393,
    "รฅยฐฤณ": 1394,
    "รฅฤปยจ": 1395,
    "ฤ make": 1396,
    "รฅยฎฤฎ": 1397,
    "รฆยฏฤฑ": 1398,
    "รฅฤถ": 1399,
    "ily": 1400,
    "ever": 1401,
    "uch": 1402,
    "ss": 1403,
    "รฆยฎ": 1404,
    "รฉฤปฤง": 1405,
    "xt": 1406,
    "รฉฤขฤซ": 1407,
    "รคยนฤช": 1408,
    "รงฤทฤฎ": 1409,
    "ฤ get": 1410,
    "รฆยผ": 1411,
    "รจยดยน": 1412,
    "ฤ her": 1413,
    "ants": 1414,
    "ฤ pers": 1415,
    "ology": 1416,
    "รฅฤชยซ": 1417,
    "ฤ ear": 1418,
    "form": 1419,
    "ident": 1420,
    "รงฤปยฝ": 1421,
    "ฤ rese": 1422,
    "รจฤฉยชรฅยทยฑ": 1423,
    "รฅฤฑยฃ": 1424,
    "chn": 1425,
    "ฤ import": 1426,
    "ฤ bu": 1427,
    "ural": 1428,
    "รฆฤฟยก": 1429,
    "รฅยธฤครฅฤพยบ": 1430,
    "ience": 1431,
    "ited": 1432,
    "รฅฤฑฤธ": 1433,
    "ivers": 1434,
    "ฤ inter": 1435,
    "11": 1436,
    "30": 1437,
    "chool": 1438,
    "รจยพฤฅ": 1439,
    "ฤ pol": 1440,
    "รงยฒยพ": 1441,
    "meric": 1442,
    "รฅยธยฆ": 1443,
    "รฆลฤฆ": 1444,
    "รฅฤฑฤค": 1445,
    "รงฤฝยด": 1446,
    "land": 1447,
    "ฤ form": 1448,
    "ting": 1449,
    "รฅฤฑยช": 1450,
    "รจยฏยฅ": 1451,
    "รฆฤถยฏ": 1452,
    "ฤ disc": 1453,
    "รจยฎยฐ": 1454,
    "ฤ num": 1455,
    "รฉยกยนรงฤฝยฎ": 1456,
    "ฤ mod": 1457,
    "รฆฤฎฤฉ": 1458,
    "รฆฤถยพ": 1459,
    "ฤ inst": 1460,
    "รฅยฎยข": 1461,
    "รคยปฤฌ": 1462,
    "ont": 1463,
    "ines": 1464,
    "รฅฤฝฤฝ": 1465,
    "รฉยป": 1466,
    "ฤ exam": 1467,
    "รงฤฅล": 1468,
    "ฤ found": 1469,
    "ict": 1470,
    "รงยฉยบ": 1471,
    "รฆยณยจ": 1472,
    "ists": 1473,
    "รฅฤฏฤฐ": 1474,
    "รฅฤงฤซ": 1475,
    "ef": 1476,
    "รขฤขฤปt": 1477,
    "รฆยจ": 1478,
    "ins": 1479,
    "รงลฤถรงยฉยถ": 1480,
    "รฆฤทยด": 1481,
    "รฏยผฤฎรคยธฤฏ": 1482,
    "รจยฟฤณ": 1483,
    "รฉฤปฤฒ": 1484,
    "ฤ because": 1485,
    "ฤ lear": 1486,
    "ฤ med": 1487,
    "รจยงฤจ": 1488,
    "รฉฤบยฒ": 1489,
    "gy": 1490,
    "hat": 1491,
    "ata": 1492,
    "ฤ lar": 1493,
    "ually": 1494,
    "รงฤง": 1495,
    "รฅฤฎฤง": 1496,
    "รจยงฤค": 1497,
    "รฅยปยบรจยฎยพ": 1498,
    "ฤ after": 1499,
    "ฤ world": 1500,
    "oy": 1501,
    "ฤ sim": 1502,
    "ฤ then": 1503,
    "urn": 1504,
    ")ฤ": 1505,
    "ฤ inform": 1506,
    "ism": 1507,
    "ฤ different": 1508,
    "ฤ even": 1509,
    "ฤ long": 1510,
    "ness": 1511,
    "ฤ cent": 1512,
    "ft": 1513,
    "ฤ very": 1514,
    "ฤ just": 1515,
    "รฅยขฤฅ": 1516,
    "รฆยทยฑ": 1517,
    "ฤ car": 1518,
    "ฤ exper": 1519,
    "ฤ incre": 1520,
    "รฉฤคยฃ": 1521,
    "ฤ effect": 1522,
    "รฉฤฟล": 1523,
    "รฅยฑฤข": 1524,
    "รฆยถฤช": 1525,
    "ฤ way": 1526,
    "รขฤขฤฟฤ": 1527,
    "รฆลยฅ": 1528,
    "ฤ hum": 1529,
    "other": 1530,
    "ฤ det": 1531,
    "ature": 1532,
    "รงยกยฎ": 1533,
    "รจยฃฤง": 1534,
    "cept": 1535,
    "get": 1536,
    "ฤ count": 1537,
    "รจฤป": 1538,
    "ฤ ed": 1539,
    "รฉยชฤฎ": 1540,
    "ฤ typ": 1541,
    "ฤ see": 1542,
    "aking": 1543,
    "ฤ Americ": 1544,
    "รฆยตฤฐ": 1545,
    "vent": 1546,
    "รจฤขฤฃ": 1547,
    "รงยปล": 1548,
    "ically": 1549,
    "ฤ ref": 1550,
    "รฅยคฤฏ": 1551,
    "ฤ those": 1552,
    "รฆฤทฤปรจฤคยฒ": 1553,
    "รฅฤฝล": 1554,
    "ฤ resp": 1555,
    "รฆยข": 1556,
    "ollow": 1557,
    "รจยฏฤท": 1558,
    "ives": 1559,
    "ฤ ke": 1560,
    "รคยนฤฒ": 1561,
    "รงยปฤป": 1562,
    "รฅยฎยน": 1563,
    "รฆฤชฤบ": 1564,
    "ฤ sign": 1565,
    "รคยบยฟ": 1566,
    "รงฤฌ": 1567,
    "รฅยงฤถ": 1568,
    "รฉฤขฤผรจยฟฤฉ": 1569,
    "รฆฤซฤฏ": 1570,
    "ฤ var": 1571,
    "16": 1572,
    "รฅฤฌล": 1573,
    "ฤ prog": 1574,
    "ฤ call": 1575,
    "รงยซฤป": 1576,
    "ฤ gener": 1577,
    "ฤ pub": 1578,
    "cer": 1579,
    "รจฤฃฤฎ": 1580,
    "รฆยน": 1581,
    "รฅฤจยณ": 1582,
    "iew": 1583,
    "199": 1584,
    "รฆฤธยฏ": 1585,
    "ฤ children": 1586,
    "รฆฤซฤต": 1587,
    "รฅยทล": 1588,
    "ฤ every": 1589,
    "รฆฤนยถรฉฤนยด": 1590,
    "รงฤถลรคยบยง": 1591,
    "รคยฝฤฐ": 1592,
    "รฉฤขล": 1593,
    "รงฤฐฤฉ": 1594,
    "ฤ said": 1595,
    "รฆยฒยกรฆฤพฤซ": 1596,
    "รคยฝยฟรงฤถยจ": 1597,
    "..": 1598,
    "omm": 1599,
    "arm": 1600,
    "ฤ soc": 1601,
    "ps": 1602,
    "ues": 1603,
    "ฤ ext": 1604,
    "17": 1605,
    "รฅฤณฤฌ": 1606,
    "รฆฤฑฤฒรคยพฤฝ": 1607,
    "รฅยฎฤฅ": 1608,
    "รฆฤฌยค": 1609,
    "ork": 1610,
    "รฅฤฌยฉ": 1611,
    "ck": 1612,
    "รจยฝยฌ": 1613,
    "ฤ pat": 1614,
    "รฉล": 1615,
    "ds": 1616,
    "รฅฤฑยท": 1617,
    "ฤ process": 1618,
    "รฏยผฤฎรคยปยฅ": 1619,
    "ฤ being": 1620,
    "ฤ result": 1621,
    "ฤ fact": 1622,
    "ฤ sec": 1623,
    "ฤ loc": 1624,
    "ases": 1625,
    "รฆฤฟฤฅ": 1626,
    "ฤ each": 1627,
    "tle": 1628,
    "led": 1629,
    "ฤ partic": 1630,
    "รจฤฐยท": 1631,
    "iron": 1632,
    "ฤ ca": 1633,
    "Th": 1634,
    "รงฤธฤน": 1635,
    "รงยงยฏ": 1636,
    "ฤ life": 1637,
    "ฤ set": 1638,
    "รฆยจยก": 1639,
    "รฆฤบฤต": 1640,
    "ruct": 1641,
    "ฤ Al": 1642,
    "รฉยฅ": 1643,
    "ฤ important": 1644,
    "รฆฤฟฤฒ": 1645,
    "รฏยผฤฎรจฤขฤฎ": 1646,
    "รฏยผล": 1647,
    "ฤ Pro": 1648,
    "รฉยฃล": 1649,
    "ฤ gra": 1650,
    "รฅยทยฅรงยจฤญ": 1651,
    "รฅฤฏฤฉ": 1652,
    "รจยฑ": 1653,
    "ฤ commun": 1654,
    "ฤ techn": 1655,
    "ages": 1656,
    "รงยบยฆ": 1657,
    "ody": 1658,
    "รงยงยฐ": 1659,
    "vern": 1660,
    "รฅยฟยซ": 1661,
    "ฤ We": 1662,
    "50": 1663,
    "รงยฅล": 1664,
    "ather": 1665,
    "ฤ dist": 1666,
    "รจยถฤง": 1667,
    "รฆฤพยช": 1668,
    "ฤ information": 1669,
    "ฤ requ": 1670,
    "cent": 1671,
    "ฤ much": 1672,
    "ฤ she": 1673,
    "ฤ my": 1674,
    "io": 1675,
    "รจยฎยฎ": 1676,
    "รฉยฆฤธ": 1677,
    "รงยปฤฑรฆยตฤฐ": 1678,
    "ved": 1679,
    "ฤ cre": 1680,
    "ฤ dep": 1681,
    "รคยธฤตรคยธฤผ": 1682,
    "ฤ mon": 1683,
    "ฤ fam": 1684,
    "รฅยผฤท": 1685,
    "รจยดยฃ": 1686,
    "รฏยผฤฎรคยนล": 1687,
    "รฆลยฅ": 1688,
    "รฅฤชฤด": 1689,
    "ฤ def": 1690,
    "ฤ art": 1691,
    "ward": 1692,
    "ized": 1693,
    "ฤ follow": 1694,
    "ฤ own": 1695,
    "ฤ during": 1696,
    "imes": 1697,
    "รงฤพล": 1698,
    "ฤ ent": 1699,
    "ฤ read": 1700,
    "ices": 1701,
    "ฤ right": 1702,
    "ฤ food": 1703,
    "รงยคยพรคยผฤผ": 1704,
    "รคยปฤธรคยปยฌ": 1705,
    "ฤ level": 1706,
    "รฅยคยด": 1707,
    "gg": 1708,
    "ฤ students": 1709,
    "ฤ same": 1710,
    "14": 1711,
    "ฤ As": 1712,
    "รฆฤฐยง": 1713,
    "ฤ They": 1714,
    "ฤ lead": 1715,
    "รฉฤนยฎรฉยขฤบ": 1716,
    "รฆลยน": 1717,
    "รฅฤจฤพ": 1718,
    "รฉฤฉฤฉ": 1719,
    "ฤ Re": 1720,
    "hip": 1721,
    "รจยฏยท": 1722,
    "รฆยกฤช": 1723,
    "รจยกฤฎรคยธฤผ": 1724,
    "รฆฤขฤฃ": 1725,
    "รฅลล": 1726,
    "รฆยธฤง": 1727,
    "รจฤซยบ": 1728,
    "ection": 1729,
    "รจยงฤฃ": 1730,
    "รฅลยฆรงฤถล": 1731,
    "ฤ made": 1732,
    "รฏยผฤฎรฆฤบยฏ": 1733,
    "ฤ sk": 1734,
    "รคยบฤถ": 1735,
    "ฤ does": 1736,
    "รงยดล": 1737,
    "ฤ aut": 1738,
    "รจยฎยพรจยฎยก": 1739,
    "รจยถฤฌ": 1740,
    "รฉยขฤฆ": 1741,
    "any": 1742,
    "รฅฤขยผ": 1743,
    "รคยธยปรจยฆฤฃ": 1744,
    "รจยฎยบ": 1745,
    "รฅยพยท": 1746,
    "ฤ study": 1747,
    "ฤ person": 1748,
    "ize": 1749,
    "the": 1750,
    "รจยฏฤจ": 1751,
    "ฤ find": 1752,
    "รฅฤตฤฏ": 1753,
    "รฆฤบยพ": 1754,
    "ฤ ins": 1755,
    "รฅฤฐฤจ": 1756,
    "ฤ data": 1757,
    "ฤ grow": 1758,
    "ฤ str": 1759,
    "ฤ min": 1760,
    "รฅฤณยจ": 1761,
    "ฤ cur": 1762,
    "ฤ If": 1763,
    "und": 1764,
    "ฤ end": 1765,
    "รงฤฑ": 1766,
    "รฆลฤฃ": 1767,
    "ฤ proble": 1768,
    "con": 1769,
    "ฤ av": 1770,
    "รงยณยปรงยปล": 1771,
    "รจฤคยก": 1772,
    "ted": 1773,
    ".,": 1774,
    "รฅยงฤญ": 1775,
    "ฤ An": 1776,
    "รฅยฃยซ": 1777,
    "ฤ good": 1778,
    "202": 1779,
    "ฤ che": 1780,
    "รงยฑยณ": 1781,
    "ale": 1782,
    "ฤ both": 1783,
    "ฤ pop": 1784,
    "รจฤฎฤฅ": 1785,
    "รงฤชยฑ": 1786,
    "ฤ For": 1787,
    "ฤ back": 1788,
    "รฆฤฐฤด": 1789,
    "รจฤฌยฑ": 1790,
    "ฤ Ar": 1791,
    "รฅฤจฤฏ": 1792,
    "รขฤขฤฟรฏยผฤฎ": 1793,
    "รคยฟยกรฆฤฃยฏ": 1794,
    "รฅฤงยป": 1795,
    "iversity": 1796,
    "รฆฤนฤง": 1797,
    "viron": 1798,
    "ฤ grou": 1799,
    "ars": 1800,
    "รคยนล": 1801,
    "รฆยฑล": 1802,
    "รฅฤจยต": 1803,
    "ฤ expl": 1804,
    "รฅยฎฤซรฅฤงยจ": 1805,
    "ฤ before": 1806,
    "รฆฤชยฟ": 1807,
    "ฤ school": 1808,
    "ฤ small": 1809,
    "รคยพฤญ": 1810,
    "รคยบยฌ": 1811,
    "ฤ show": 1812,
    "stand": 1813,
    "รฆยธยฉ": 1814,
    "ฤ comple": 1815,
    "ฤ using": 1816,
    "ality": 1817,
    "รคยผฤน": 1818,
    "omen": 1819,
    "รฅฤฝล": 1820,
    "รฉฤถฤข": 1821,
    "||": 1822,
    "ฤ hist": 1823,
    "13": 1824,
    "รฉฤพฤขรจยฆฤฃ": 1825,
    "ince": 1826,
    "รฆฤปยฏ": 1827,
    "ivid": 1828,
    "ฤ gl": 1829,
    "ฤ di": 1830,
    "ially": 1831,
    "ron": 1832,
    "ฤ prot": 1833,
    "read": 1834,
    "รฆฤธล": 1835,
    "ฤ cor": 1836,
    "ฤ again": 1837,
    "รจล": 1838,
    "รฅฤฏฤฑ": 1839,
    "รงฤถลรฆยดยป": 1840,
    "รฅฤชฤป": 1841,
    "รคยบยงรคยธฤผ": 1842,
    "รจฤฉยด": 1843,
    "ax": 1844,
    "รฆยตฤญ": 1845,
    "ty": 1846,
    "ined": 1847,
    "nce": 1848,
    "iel": 1849,
    "ฤ bo": 1850,
    "ฤ main": 1851,
    "รฆยดยปรฅฤฌยจ": 1852,
    "ฤ treat": 1853,
    "ฤ often": 1854,
    "รจยฏฤฆ": 1855,
    "ฤ How": 1856,
    "รจฤณ": 1857,
    "rol": 1858,
    "inal": 1859,
    "รฅลฤบ": 1860,
    "der": 1861,
    "ix": 1862,
    "รงฤซฤฉ": 1863,
    "รฅยก": 1864,
    "รฆฤธฤฉรฅฤฎฤธ": 1865,
    "ฤ test": 1866,
    "รจยถยณ": 1867,
    "รงยปยด": 1868,
    "ock": 1869,
    "รคยธฤธรงฤทฤฎ": 1870,
    "รฉฤงฤฏ": 1871,
    "รฅฤฒฤฎรฆฤนยถ": 1872,
    "รคยฝฤท": 1873,
    "รฅยฐยฑรฆฤบยฏ": 1874,
    "ฤ sol": 1875,
    "รฅฤฝยฝรฉฤปฤง": 1876,
    "oh": 1877,
    "ฤ poss": 1878,
    "ute": 1879,
    "ergy": 1880,
    "รฆฤด": 1881,
    "ฤ val": 1882,
    "ฤ while": 1883,
    "ished": 1884,
    "imate": 1885,
    "ฤ less": 1886,
    "รฅฤชฤน": 1887,
    "ex": 1888,
    "รฅยฅยณ": 1889,
    "ฤ state": 1890,
    "ฤ Sp": 1891,
    "รฅฤฃยฅ": 1892,
    "ฤ lit": 1893,
    "รฅยฐฤถ": 1894,
    "รฆฤธยนรฉฤฟยข": 1895,
    "ฤ Ind": 1896,
    "100": 1897,
    "ฤ New": 1898,
    "รฆยฃฤข": 1899,
    "รคยธฤถ": 1900,
    "ฤ serv": 1901,
    "ฤ ris": 1902,
    "รคยบยบรฅฤณฤบ": 1903,
    "ฤ dise": 1904,
    "รฅยบฤพ": 1905,
    "ฤ day": 1906,
    "ฤ take": 1907,
    "ran": 1908,
    "ฤ now": 1909,
    "รงฤญ": 1910,
    "akes": 1911,
    "รฉฤผยพ": 1912,
    "รฆฤฌฤฌ": 1913,
    "ien": 1914,
    "รฆฤฟฤณ": 1915,
    "รฆฤชฤฒรคยธยบ": 1916,
    "ฤ him": 1917,
    "รงฤฝยธรฅฤงยณ": 1918,
    "ral": 1919,
    "irect": 1920,
    "ฤ number": 1921,
    "รฉฤปฤฏ": 1922,
    "ฤ occ": 1923,
    "ier": 1924,
    "รงฤงยง": 1925,
    "ury": 1926,
    "รฅฤฐยฟ": 1927,
    "รฉฤปยค": 1928,
    "รฉยฉยฌ": 1929,
    "รฉฤงฤด": 1930,
    "ฤ organ": 1931,
    "รฆยผฤถ": 1932,
    "รงยช": 1933,
    "vironment": 1934,
    "ulation": 1935,
    "รคยบฤผ": 1936,
    "ฤ mem": 1937,
    "dition": 1938,
    "ฤ cell": 1939,
    "ฤ provid": 1940,
    "รฆฤณ": 1941,
    "ฤ power": 1942,
    "ฤ research": 1943,
    "รฏยผฤฃ": 1944,
    "รคยธลรฅยฟฤฅ": 1945,
    "รฏยผฤฎรฅฤงยถ": 1946,
    "ฤ Sc": 1947,
    "ฤ vis": 1948,
    "รงยปฤฉ": 1949,
    "รงฤฐยฏรฅยขฤฅ": 1950,
    "รฅยฟฤง": 1951,
    "ฤ human": 1952,
    "ฤ activ": 1953,
    "รฆฤปยบ": 1954,
    "ered": 1955,
    "iety": 1956,
    "รฅฤงฤผ": 1957,
    "up": 1958,
    ").ฤ": 1959,
    "ฤ fun": 1960,
    "รงฤฝฤณ": 1961,
    "ฤ design": 1962,
    "iving": 1963,
    "iqu": 1964,
    "รฏยผฤฎรคยธฤข": 1965,
    "ฤ char": 1966,
    "ฤ support": 1967,
    "รฅลฤน": 1968,
    "รงฤซฤฎ": 1969,
    "ฤ body": 1970,
    "air": 1971,
    "รฅยคยงรฅลยฆ": 1972,
    "รฉฤฉฤฏรจยฆฤฃ": 1973,
    "ฤ must": 1974,
    "รฅฤฑฤฏ": 1975,
    "รฅยฝยฑรฅฤตฤฏ": 1976,
    "ฤ bel": 1977,
    "รฅฤฌยฟ": 1978,
    "uss": 1979,
    "รคยปยฝ": 1980,
    "รฅยบฤน": 1981,
    "ฤ around": 1982,
    "ah": 1983,
    "ฤ down": 1984,
    "ves": 1985,
    "รจฤฏยฏ": 1986,
    "ฤ three": 1987,
    "ital": 1988,
    "ters": 1989,
    "000": 1990,
    "รฅฤฑฤช": 1991,
    "hers": 1992,
    "รฏยผฤฎรคยธยบ": 1993,
    "รจฤฑ": 1994,
    "com": 1995,
    "ฤ hand": 1996,
    "ฤ est": 1997,
    "ger": 1998,
    "รฅฤฐฤญ": 1999,
    "ฤ look": 2000,
    "รฉฤผฤฑ": 2001,
    "ven": 2002,
    "ฤ class": 2003,
    "ฤ common": 2004,
    "ฤ redu": 2005,
    "cl": 2006,
    "รจฤง": 2007,
    "รฏยผฤฎรฆฤพฤซ": 2008,
    "day": 2009,
    "รฏยผฤฎรฆฤชฤณ": 2010,
    "รจยฆฤฃรฆยฑฤค": 2011,
    "ฤ plan": 2012,
    "ฤ govern": 2013,
    "รฅยบยท": 2014,
    "ฤ conf": 2015,
    "รฉยพ": 2016,
    "ฤ start": 2017,
    "รฅยฑล": 2018,
    "__": 2019,
    "ฤ did": 2020,
    "rent": 2021,
    "รจลฤฏ": 2022,
    "aj": 2023,
    "รฆยปยก": 2024,
    "รฅฤงฤญ": 2025,
    "ฤ great": 2026,
    "ฤ point": 2027,
    "รงยฆยป": 2028,
    "ฤ elect": 2029,
    "รขฤขฤฟรงฤผฤฆ": 2030,
    "ium": 2031,
    "ave": 2032,
    "ฤ But": 2033,
    "รฅฤงยทรฆฤพฤซ": 2034,
    "รฆยฒยน": 2035,
    "รฆฤผ": 2036,
    "รฆยฎยต": 2037,
    "ains": 2038,
    "self": 2039,
    "รฅฤฟฤฉ": 2040,
    "รฅยนยฒ": 2041,
    "รฅฤฏยณ": 2042,
    "ฤ cle": 2043,
    "รฅยผล": 2044,
    "ฤ land": 2045,
    "รฆฤฌฤทรจยตฤฆ": 2046,
    "ross": 2047,
    "รจยฏฤฟ": 2048,
    "ouse": 2049,
    "รฅฤฉล": 2050,
    "This": 2051,
    "ฤ ser": 2052,
    "ฤ large": 2053,
    "ving": 2054,
    "ฤ contin": 2055,
    "gen": 2056,
    "รคยพฤฟ": 2057,
    "รฆฤง": 2058,
    "รงยฎฤน": 2059,
    "ee": 2060,
    "รงฤฌยถ": 2061,
    "รงลยณ": 2062,
    "รฉฤขฤค": 2063,
    "-b": 2064,
    "ฤ example": 2065,
    "รงยฝยฎ": 2066,
    "รฅลยน": 2067,
    "รฅยทยฒรงยปฤฑ": 2068,
    "ฤ care": 2069,
    "รฆฤขฤฟ": 2070,
    "รฆฤถยฟรฅยบฤพ": 2071,
    "ring": 2072,
    "25": 2073,
    "รจยดล": 2074,
    "รฆฤซยฟ": 2075,
    "ฤ report": 2076,
    "รคยปฤง": 2077,
    "รฅยฎยค": 2078,
    "รคยนฤซ": 2079,
    "รฆลยธ": 2080,
    "ared": 2081,
    "รงยฌยฌรคยธฤข": 2082,
    "รฅฤฆ": 2083,
    "ash": 2084,
    "-s": 2085,
    "itions": 2086,
    "ฤ though": 2087,
    "รฆฤทยฐรฆฤฏยฎ": 2088,
    "รฅฤฝยพ": 2089,
    "รจยฟล": 2090,
    "รฆลฤน": 2091,
    "รจยฎยธ": 2092,
    "ฤ including": 2093,
    "ional": 2094,
    "acter": 2095,
    "รจยฎยพรฅยคฤฉ": 2096,
    "rain": 2097,
    "ฤ cour": 2098,
    "รฅลยฆรฆลยก": 2099,
    ",รขฤขฤฟ": 2100,
    "ฤ ret": 2101,
    "ฤ const": 2102,
    "ฤ op": 2103,
    "รฅยฅยน": 2104,
    "ฤ You": 2105,
    "ner": 2106,
    "รฅฤญ": 2107,
    "รคยพยฟ": 2108,
    "รงฤผฤฆรคยธฤข": 2109,
    "รฅยฅฤธ": 2110,
    "รจฤฅยฝรฅฤฌฤฝ": 2111,
    "ull": 2112,
    "รฉลยณ": 2113,
    "eg": 2114,
    "ฤ understand": 2115,
    "รฆฤฅฤงรฅฤจยต": 2116,
    "ฤ allow": 2117,
    "รงฤผฤฆรคยบยบ": 2118,
    "รงฤฝยฎรฅฤซฤฏ": 2119,
    "รฅยฆฤครฆลฤพ": 2120,
    "รฆฤบล": 2121,
    "orn": 2122,
    "รงฤฝฤฌ": 2123,
    "รฅฤฑยฏรจฤฅยฝ": 2124,
    "รจฤญยฑ": 2125,
    "รฅฤฝลรคยธยบ": 2126,
    "รฅฤถยฎ": 2127,
    "รงฤปยพ": 2128,
    "ฤ called": 2129,
    "ฤ som": 2130,
    "รฆฤคยฃ": 2131,
    "รฅยขลรฉฤทยฟ": 2132,
    "ฤ There": 2133,
    "ฤ met": 2134,
    "รฉฤบยณ": 2135,
    "รจยฏล": 2136,
    "ฤ equ": 2137,
    "way": 2138,
    "รคยฝฤพรคยธยบ": 2139,
    "ฤ public": 2140,
    "รฉฤฟฤด": 2141,
    "รฆยฌยพ": 2142,
    "ฤ build": 2143,
    "ฤ still": 2144,
    "iver": 2145,
    "ฤ educ": 2146,
    "รจฤฒยฝ": 2147,
    "ฤ writ": 2148,
    "รงฤฐฤญ": 2149,
    "ฤ adv": 2150,
    "รฃฤขฤครฅฤพยจ": 2151,
    "รขฤขฤต": 2152,
    "ฤ And": 2153,
    "els": 2154,
    "รฅลฤฐรฅยธฤค": 2155,
    "รฅฤณยฝ": 2156,
    "รฆฤพฤฝ": 2157,
    "iven": 2158,
    "esp": 2159,
    "outh": 2160,
    "รฅยคยช": 2161,
    "รฆฤฒ": 2162,
    "รฆฤฎฤซ": 2163,
    "รฅฤฆยฟ": 2164,
    "aterial": 2165,
    "รฅฤฏฤทรคยฝฤฏ": 2166,
    "รงยปฤจ": 2167,
    "ฤ pract": 2168,
    "รงยปฤฆรงยปฤฉ": 2169,
    "ฤ beh": 2170,
    "ividual": 2171,
    "รงฤฎ": 2172,
    "รฏยผฤฎรฅยฏยน": 2173,
    "รงยข": 2174,
    "รคยฝฤฑ": 2175,
    "ฤ known": 2176,
    "ฤ think": 2177,
    "รฅฤจฤฝ": 2178,
    "รฅยจ": 2179,
    "รฅฤชฤฝรฆฤธยฐ": 2180,
    "รจยฑยก": 2181,
    "รงยงฤณรฆฤฌฤข": 2182,
    ".\"": 2183,
    "รฅยฑฤค": 2184,
    "ฤ quest": 2185,
    "inc": 2186,
    "oms": 2187,
    "ired": 2188,
    "รฅลยฃ": 2189,
    "รคยธยฅ": 2190,
    "รจยดยจรฉฤฉฤฑ": 2191,
    "รคยธยพ": 2192,
    "รฉฤฝฤจรฅฤฝยข": 2193,
    "ฤ gu": 2194,
    "reen": 2195,
    "erest": 2196,
    "ฤ dr": 2197,
    "รคยฟยฎ": 2198,
    "oci": 2199,
    "รงลฤณ": 2200,
    "รคยปฤข": 2201,
    "osed": 2202,
    "ฤ ide": 2203,
    "ฤ few": 2204,
    "ected": 2205,
    "ฤ appro": 2206,
    "ฤ รขฤขฤบ": 2207,
    "ฤ place": 2208,
    "รงลฤธ": 2209,
    "รฆฤญฤซ": 2210,
    "ฤ eas": 2211,
    "conom": 2212,
    "ential": 2213,
    "lish": 2214,
    "รฆฤพฤซรฉฤปฤฒ": 2215,
    "รฅฤฅ": 2216,
    "24": 2217,
    "รฅฤฝยด": 2218,
    "itive": 2219,
    "รฆฤฟยฟ": 2220,
    "ฤ stand": 2221,
    "รฅยคยงรงฤผฤฆ": 2222,
    "iod": 2223,
    "de": 2224,
    "ฤ mat": 2225,
    "รคยบฤด": 2226,
    "ination": 2227,
    "ฤ Is": 2228,
    "รฅฤฒฤชรคยฝฤพ": 2229,
    "ฤ might": 2230,
    "me": 2231,
    "ries": 2232,
    "รฆยฒยณ": 2233,
    "รฉฤปยฉ": 2234,
    "ources": 2235,
    "รฅฤงฤง": 2236,
    "oun": 2237,
    "bers": 2238,
    "ids": 2239,
    "รจยตยฐ": 2240,
    "ense": 2241,
    "raph": 2242,
    "eral": 2243,
    "ization": 2244,
    "รฅฤฉฤฑ": 2245,
    "รฅฤพล": 2246,
    "ason": 2247,
    "ฤ Wh": 2248,
    "tt": 2249,
    "ior": 2250,
    "รฅยฅยฝรงฤผฤฆ": 2251,
    "ฤ environment": 2252,
    "ering": 2253,
    "ived": 2254,
    "ฤ These": 2255,
    "ฤ chang": 2256,
    "รฅฤงยจรฅฤฝยฝ": 2257,
    "ฤ dem": 2258,
    "ฤ without": 2259,
    "รฅยพฤข": 2260,
    "ฤ Eng": 2261,
    "ฤ want": 2262,
    "ฤ within": 2263,
    "ฤ University": 2264,
    "รงยปฤช": 2265,
    "ertain": 2266,
    "รฅยคฤฆรงฤฒฤจ": 2267,
    "ration": 2268,
    "ฤ caus": 2269,
    "ฤ iss": 2270,
    "ฤ individual": 2271,
    "eng": 2272,
    "ฤ energy": 2273,
    "ฤ sym": 2274,
    "ording": 2275,
    "รจยกยจรงยคยบ": 2276,
    "รฆลฤฉรฅฤฉฤจ": 2277,
    "รฅฤฑยฒ": 2278,
    "รคยบยบรฆยฐฤณ": 2279,
    "รฅยฟยต": 2280,
    "ฤ present": 2281,
    "line": 2282,
    "ethod": 2283,
    "รฆลยนรฆฤฏยฎ": 2284,
    "ฤ De": 2285,
    "รฅฤธฤฆ": 2286,
    "ฤ tem": 2287,
    "รฅยฎลรงฤฐยฐ": 2288,
    "รฅฤชฤฉ": 2289,
    "ption": 2290,
    "man": 2291,
    "รคยปฤขรคยนฤช": 2292,
    "ฤ phys": 2293,
    "ฤ change": 2294,
    "ฤ product": 2295,
    "รฅฤขฤป": 2296,
    "ฤ pur": 2297,
    "ฤ play": 2298,
    "รฅยคล": 2299,
    "รฅยคยฑ": 2300,
    "ฤ cap": 2301,
    "รฅยพยฎ": 2302,
    "รคยธลรงฤผฤฆ": 2303,
    "ฤ don": 2304,
    "ffic": 2305,
    "illion": 2306,
    "ฤ ident": 2307,
    "ฤ learn": 2308,
    "ians": 2309,
    "ฤ material": 2310,
    "รจยจ": 2311,
    "ฤ development": 2312,
    "alk": 2313,
    "รฆฤญยฌ": 2314,
    "รงยบยข": 2315,
    "รจยจฤข": 2316,
    "รฅยปยบรงลฤณ": 2317,
    "ฤ Con": 2318,
    "less": 2319,
    "รจยดยข": 2320,
    "ฤ direct": 2321,
    "ฤ imm": 2322,
    "รคยธฤฏรฅฤฒฤฎ": 2323,
    "ฤ American": 2324,
    "ฤ social": 2325,
    "รคยปยฅรฅฤฑฤฌ": 2326,
    "ฤ &": 2327,
    "ฤ law": 2328,
    "ฤ pot": 2329,
    "รฆยฑยฝ": 2330,
    "รฅยฏฤฎ": 2331,
    "angu": 2332,
    "ฤ women": 2333,
    "orth": 2334,
    "ฤ pass": 2335,
    "ฤ disease": 2336,
    "ฤ impro": 2337,
    "รฏยผฤฎรฆฤชฤณรคยปยฌ": 2338,
    "รคยปยฅรคยธฤฌ": 2339,
    "ฤ ben": 2340,
    "ฤ project": 2341,
    "รฅยบฤถรงฤถยจ": 2342,
    "ฤ prof": 2343,
    "ton": 2344,
    "ฤ another": 2345,
    "ets": 2346,
    "ฤ pos": 2347,
    "arent": 2348,
    "ฤ area": 2349,
    "iness": 2350,
    "ฤ bre": 2351,
    "ฤ air": 2352,
    "รจยฟฤปรคยธยช": 2353,
    "รฆฤซยน": 2354,
    "รคยบฤซ": 2355,
    "ug": 2356,
    "รจฤชยช": 2357,
    "ability": 2358,
    "40": 2359,
    "รฅยผฤขรฅยงฤญ": 2360,
    "รฉฤตฤฃ": 2361,
    "รงฤธยซ": 2362,
    "ฤ sit": 2363,
    "รฅลยฆรคยนล": 2364,
    "รฅยฎยก": 2365,
    "รงฤผยฎ": 2366,
    "รฅยฝฤท": 2367,
    "ฤ ve": 2368,
    "รฆฤปยฎ": 2369,
    "ris": 2370,
    "รจฤซยฏ": 2371,
    "รฅฤฑฤฎ": 2372,
    "ological": 2373,
    "agn": 2374,
    "รจยดล": 2375,
    "รงฤถยป": 2376,
    "รจยตฤฆรฆยบฤฒ": 2377,
    "bs": 2378,
    "ฤ sl": 2379,
    "ik": 2380,
    "รฅฤฅฤฑ": 2381,
    "รจยฏยพ": 2382,
    "ฤ mus": 2383,
    "รงฤฃยซ": 2384,
    "รฅฤฑยค": 2385,
    "rist": 2386,
    "ats": 2387,
    "รฅฤฎฤงรฆฤญยฌ": 2388,
    "ฤ belie": 2389,
    "รฅฤฟฤผ": 2390,
    "รฉฤฅยจรฅฤชฤจ": 2391,
    "รขฤขยฆ": 2392,
    "ฤ home": 2393,
    "รฅฤชฤฟ": 2394,
    "ฤ include": 2395,
    "รงฤฑล": 2396,
    "รคยบยฟรฅฤงฤฅ": 2397,
    "รฅฤงฤฏ": 2398,
    "198": 2399,
    "ฤ light": 2400,
    "ฤ risk": 2401,
    "ajor": 2402,
    "ฤ bas": 2403,
    "ฤ interest": 2404,
    "ฤ ant": 2405,
    "az": 2406,
    "ccess": 2407,
    "ฤ cult": 2408,
    "ฤ rest": 2409,
    "ified": 2410,
    "It": 2411,
    "รฅยพฤญ": 2412,
    "ฤ desc": 2413,
    "รฅฤงยถรคยปฤธ": 2414,
    "ental": 2415,
    "ฤ Ph": 2416,
    "rodu": 2417,
    "รฉฤฅยจรฉฤนยจ": 2418,
    "ained": 2419,
    "ฤ best": 2420,
    "erc": 2421,
    "'t": 2422,
    "รฆฤบยฏรคยธฤข": 2423,
    "ify": 2424,
    "ฤ eng": 2425,
    "atic": 2426,
    "รฅฤฏฤผ": 2427,
    "ฤ et": 2428,
    "ฤ meas": 2429,
    "ฤ control": 2430,
    "รฅฤฑฤญ": 2431,
    "ield": 2432,
    "รฅยฑฤง": 2433,
    "รฅยฃยฐ": 2434,
    "รฆฤฑฤฒรฉยซฤบ": 2435,
    "ฤ blood": 2436,
    "รฆฤธยนรฅยผฤฑ": 2437,
    "ฤ mark": 2438,
    "--": 2439,
    "รฅฤฐฤค": 2440,
    "รฅฤฒยซ": 2441,
    "รจยฟฤพ": 2442,
    "รงยพฤฐรฅฤฝยฝ": 2443,
    "รคยบยบรงฤผฤฆ": 2444,
    "ฤ program": 2445,
    "รฆยฅ": 2446,
    "ฤ opp": 2447,
    "รฆฤนฤงรฆยธยธ": 2448,
    "รงยงฤณรฅลยฆ": 2449,
    "รฅฤฏยซ": 2450,
    "ently": 2451,
    "ฤ become": 2452,
    "ways": 2453,
    "atural": 2454,
    "cing": 2455,
    "ision": 2456,
    "ฤ Ad": 2457,
    "ฤ old": 2458,
    "ฤ government": 2459,
    "รฅฤฏล": 2460,
    "arc": 2461,
    "ฤ sever": 2462,
    "รฅยฟฤน": 2463,
    "60": 2464,
    "ฤ Sh": 2465,
    "-f": 2466,
    "ฤ leg": 2467,
    "รฅฤฏฤฌ": 2468,
    "-c": 2469,
    "ฤ pain": 2470,
    "รฉฤตยถ": 2471,
    "ฤ method": 2472,
    "ฤ econom": 2473,
    "ฤ anal": 2474,
    "รงยปฤพ": 2475,
    "รฆฤฟฤฒรฆฤธฤป": 2476,
    "ฤ low": 2477,
    "ฤ par": 2478,
    "ฤ mil": 2479,
    "lished": 2480,
    "ฤ against": 2481,
    "ern": 2482,
    "ฤ move": 2483,
    "รงฤซฤช": 2484,
    "รยท": 2485,
    "ฤ better": 2486,
    "ฤ early": 2487,
    "to": 2488,
    "รฉยพฤป": 2489,
    "รฏยผฤฎรคยปฤธ": 2490,
    "รฆฤพฤซรฉฤปฤฒรฅฤงยฌรฅฤฑยธ": 2491,
    "รฅยพฤชรฅยคฤผ": 2492,
    "รฅยฏฤจ": 2493,
    "ฤ However": 2494,
    "gin": 2495,
    "ฤ ele": 2496,
    "รงยฎฤข": 2497,
    "ฤ anim": 2498,
    "ource": 2499,
    "here": 2500,
    "ฤ proper": 2501,
    "hor": 2502,
    "รฆฤทฤง": 2503,
    "ฤ here": 2504,
    "รฆยฒยปรงฤธฤน": 2505,
    "ead": 2506,
    "รฅฤพยฐรฅฤฎยบ": 2507,
    "ining": 2508,
    "ills": 2509,
    "ฤ order": 2510,
    "รฅฤฏยฐ": 2511,
    "รงยพยค": 2512,
    "รฃฤขฤครขฤขฤฟ": 2513,
    "ฤ war": 2514,
    "รฃฤขฤครจยฟฤป": 2515,
    "รฅยผฤขรฅฤฑฤณ": 2516,
    "ฤ too": 2517,
    "ฤ fore": 2518,
    "ฤ real": 2519,
    "ank": 2520,
    "ฤ last": 2521,
    "รฏยผฤฎรคยปฤฐ": 2522,
    "ฤ keep": 2523,
    "ฤ provide": 2524,
    "ฤ Res": 2525,
    "ฤ means": 2526,
    "ฤ second": 2527,
    "รฆฤชฤฑ": 2528,
    "icle": 2529,
    "รฅล": 2530,
    "use": 2531,
    "ission": 2532,
    "รฅฤงยด": 2533,
    "22": 2534,
    "ฤ group": 2535,
    "ards": 2536,
    "รงยฆฤฑ": 2537,
    "รฉฤดยข": 2538,
    "รฆฤซฤขรคยปยฅ": 2539,
    "rap": 2540,
    "ider": 2541,
    "ention": 2542,
    "รจยพฤต": 2543,
    "ฤ family": 2544,
    "ote": 2545,
    "eed": 2546,
    "amp": 2547,
    "ฤ รขฤขฤถ": 2548,
    "รงฤถยณ": 2549,
    "รฉยปฤฆ": 2550,
    "รจยพยน": 2551,
    "ฤ cause": 2552,
    "ฤ oper": 2553,
    "ฤ history": 2554,
    "ories": 2555,
    "รฆฤญฤฝ": 2556,
    ".รขฤขฤฟฤ": 2557,
    "ware": 2558,
    "รฏยผฤฎรจยฟฤบ": 2559,
    "ฤ dev": 2560,
    "ina": 2561,
    "รฅลยบรงยก": 2562,
    "ฤ major": 2563,
    "ฤ Cl": 2564,
    "ฤ say": 2565,
    "ฤ avail": 2566,
    "รฉฤฟลรฅยธยธ": 2567,
    "รจยงฤฆรฅยฎฤผ": 2568,
    "รฅยทยฅรคยธฤผ": 2569,
    "ฤ tre": 2570,
    "รฅลยบรงยกฤข": 2571,
    "ฤ particular": 2572,
    "ฤ ter": 2573,
    "ฤ possible": 2574,
    "รงยบยช": 2575,
    "รฉยขฤฟ": 2576,
    "ฤ occur": 2577,
    "ฤ unt": 2578,
    "ples": 2579,
    "ฤ United": 2580,
    "ฤ Ex": 2581,
    "ฤ percent": 2582,
    "รจยงฤซ": 2583,
    ".S": 2584,
    "รจยฎล": 2585,
    "ฤ current": 2586,
    "รฅยนยณรฅฤฑยฐ": 2587,
    "ฤ fin": 2588,
    "รฅลยฉ": 2589,
    "ฤ top": 2590,
    "|ฤ": 2591,
    "รจยกฤข": 2592,
    "รฅยทยด": 2593,
    "รฆฤญยฉ": 2594,
    "รคยฝฤป": 2595,
    "รจยงฤด": 2596,
    "รฅฤฃยฅรฅยบยท": 2597,
    "รคยบฤณ": 2598,
    "ฤ several": 2599,
    "ฤ Col": 2600,
    "ฤ Z": 2601,
    "ograph": 2602,
    "ฤ near": 2603,
    "ients": 2604,
    "ฤ addition": 2605,
    "irc": 2606,
    "ฤ Pl": 2607,
    "ฤ mean": 2608,
    "ฤ When": 2609,
    "ฤ [": 2610,
    "ฤ saf": 2611,
    "รฅฤฎฤนรคยบยฌ": 2612,
    "pect": 2613,
    "ฤ indu": 2614,
    "ฤ invol": 2615,
    "23": 2616,
    "ฤ orig": 2617,
    "oid": 2618,
    "รจยฟฤฉรงยจฤญ": 2619,
    "21": 2620,
    "ret": 2621,
    "รคยธฤผรฅฤฌยก": 2622,
    "lu": 2623,
    "รฅฤชยฐรคยบฤจ": 2624,
    "view": 2625,
    "ฤ able": 2626,
    "รฆลฤต": 2627,
    "ฤ learning": 2628,
    "omp": 2629,
    "รฅฤฉยบรงฤฐยฐ": 2630,
    "ogn": 2631,
    "ฤ perform": 2632,
    "idence": 2633,
    "ฤ hig": 2634,
    "รฆฤนยฉ": 2635,
    "ฤ benef": 2636,
    "รงยฝฤณรงยปฤพ": 2637,
    "ฤ things": 2638,
    "รจยฝยป": 2639,
    "ฤ period": 2640,
    "รฆฤญฤง": 2641,
    "ฤ since": 2642,
    "ฤ bus": 2643,
    "รงฤผฤฆรฆฤบยฏ": 2644,
    "รจฤฐยทรฅยพฤน": 2645,
    "ฤ happ": 2646,
    "ฤ species": 2647,
    "ฤ langu": 2648,
    "sc": 2649,
    "ฤ mar": 2650,
    "รฆยนฤธ": 2651,
    "ฤ open": 2652,
    "ฤ prom": 2653,
    "รฉยขฤจรฅลล": 2654,
    "ฤ el": 2655,
    "รฏยผฤผรขฤขฤพ": 2656,
    "ฤ cal": 2657,
    "ฤ men": 2658,
    "ฤ areas": 2659,
    "รฅฤซยฏ": 2660,
    "รฆฤซยง": 2661,
    "ฤ Can": 2662,
    "รงยฝฤน": 2663,
    "ฤ scient": 2664,
    "ฤ non": 2665,
    "-p": 2666,
    "ator": 2667,
    "รฅฤฝยฝรฅฤจฤง": 2668,
    "รฉยกยป": 2669,
    "though": 2670,
    "ames": 2671,
    "ฤ God": 2672,
    "รฅยบฤท": 2673,
    "ww": 2674,
    "รฆยฟ": 2675,
    "ฤ feel": 2676,
    "ฤ among": 2677,
    "รฅลยฆรฉฤปยข": 2678,
    "รคยปฤญ": 2679,
    "รฅยนยดรงฤผฤฆ": 2680,
