{
    "Ф": 0,
    "Ф": 1,
    "Ф": 2,
    "Ф": 3,
    "Ф": 4,
    "Ф": 5,
    "Ф": 6,
    "Ф": 7,
    "Ф": 8,
    "Ф": 9,
    "Ф": 10,
    "Ф": 11,
    "Ф": 12,
    "Ф": 13,
    "Ф": 14,
    "Ф": 15,
    "Ф": 16,
    "Ф": 17,
    "Ф": 18,
    "Ф": 19,
    "Ф": 20,
    "Ф": 21,
    "Ф": 22,
    "Ф": 23,
    "Ф": 24,
    "Ф": 25,
    "Ф": 26,
    "Ф": 27,
    "Ф": 28,
    "Ф": 29,
    "Ф": 30,
    "Ф": 31,
    "Ф ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ФЁ": 127,
    "ФЂ": 128,
    "ФЃ": 129,
    "ФЄ": 130,
    "ФЅ": 131,
    "ФІ": 132,
    "ФЇ": 133,
    "ФЈ": 134,
    "ФЉ": 135,
    "ФЊ": 136,
    "ФЋ": 137,
    "ФЌ": 138,
    "Ф­": 139,
    "ФЎ": 140,
    "ФЏ": 141,
    "ФА": 142,
    "ФБ": 143,
    "ФВ": 144,
    "ФГ": 145,
    "ФД": 146,
    "ФЕ": 147,
    "ФЖ": 148,
    "ФЗ": 149,
    "ФИ": 150,
    "ФЙ": 151,
    "ФК": 152,
    "ФЛ": 153,
    "ФМ": 154,
    "ФН": 155,
    "ФО": 156,
    "ФП": 157,
    "Х": 158,
    "Х": 159,
    "Х": 160,
    "ТЁ": 161,
    "ТЂ": 162,
    "ТЃ": 163,
    "ТЄ": 164,
    "ТЅ": 165,
    "ТІ": 166,
    "ТЇ": 167,
    "ТЈ": 168,
    "ТЉ": 169,
    "ТЊ": 170,
    "ТЋ": 171,
    "ТЌ": 172,
    "Х": 173,
    "ТЎ": 174,
    "ТЏ": 175,
    "ТА": 176,
    "ТБ": 177,
    "ТВ": 178,
    "ТГ": 179,
    "ТД": 180,
    "ТЕ": 181,
    "ТЖ": 182,
    "ТЗ": 183,
    "ТИ": 184,
    "ТЙ": 185,
    "ТК": 186,
    "ТЛ": 187,
    "ТМ": 188,
    "ТН": 189,
    "ТО": 190,
    "ТП": 191,
    "У": 192,
    "У": 193,
    "У": 194,
    "У": 195,
    "У": 196,
    "У": 197,
    "У": 198,
    "У": 199,
    "У": 200,
    "У": 201,
    "У": 202,
    "У": 203,
    "У": 204,
    "У": 205,
    "У": 206,
    "У": 207,
    "У": 208,
    "У": 209,
    "У": 210,
    "У": 211,
    "У": 212,
    "У": 213,
    "У": 214,
    "У": 215,
    "У": 216,
    "У": 217,
    "У": 218,
    "У": 219,
    "У": 220,
    "У": 221,
    "У": 222,
    "У": 223,
    "У ": 224,
    "УЁ": 225,
    "УЂ": 226,
    "УЃ": 227,
    "УЄ": 228,
    "УЅ": 229,
    "УІ": 230,
    "УЇ": 231,
    "УЈ": 232,
    "УЉ": 233,
    "УЊ": 234,
    "УЋ": 235,
    "УЌ": 236,
    "У­": 237,
    "УЎ": 238,
    "УЏ": 239,
    "УА": 240,
    "УБ": 241,
    "УВ": 242,
    "УГ": 243,
    "УД": 244,
    "УЕ": 245,
    "УЖ": 246,
    "УЗ": 247,
    "УИ": 248,
    "УЙ": 249,
    "УК": 250,
    "УЛ": 251,
    "УМ": 252,
    "УН": 253,
    "УО": 254,
    "УП": 255,
    "Ф t": 256,
    "Ф a": 257,
    "he": 258,
    "in": 259,
    "re": 260,
    "Ф the": 261,
    "УЄТИ": 262,
    "on": 263,
    "УЏТМ": 264,
    "er": 265,
    "Ф o": 266,
    "at": 267,
    "Ф s": 268,
    "УЏТМФЎ": 269,
    "en": 270,
    "Ф c": 271,
    "УЃФЂ": 272,
    "Ф w": 273,
    "es": 274,
    "is": 275,
    "nd": 276,
    "it": 277,
    "or": 278,
    "Ф p": 279,
    "al": 280,
    "УЇФМ": 281,
    "УЇФМФІ": 282,
    "ed": 283,
    "an": 284,
    "Ф b": 285,
    "Ф of": 286,
    "Ф f": 287,
    "ing": 288,
    "Ф in": 289,
    "УЄТК": 290,
    "ar": 291,
    "ou": 292,
    "Ф m": 293,
    "Ф and": 294,
    "Ф to": 295,
    "ic": 296,
    "Ф d": 297,
    "ion": 298,
    "УІФО": 299,
    "УЂФЂ": 300,
    "УЅФБ": 301,
    "УЃФЂФЄ": 302,
    "le": 303,
    "УЅФЇ": 304,
    "ro": 305,
    "as": 306,
    "УЄТЛ": 307,
    "Ф h": 308,
    "Ф th": 309,
    "ent": 310,
    "УЅТЄ": 311,
    "ct": 312,
    "УЃФЂФЃ": 313,
    "УЅТЎ": 314,
    "Ф e": 315,
    "il": 316,
    "УЅФЊ": 317,
    "Ф re": 318,
    "om": 319,
    "ve": 320,
    "Ф l": 321,
    "УЈТП": 322,
    "УЅФО": 323,
    "st": 324,
    "Ф n": 325,
    "УЄТН": 326,
    "УЇФЖ": 327,
    "УЅФВ": 328,
    ".Ф": 329,
    "УЅФЌ": 330,
    "ly": 331,
    "Ф be": 332,
    "Ф is": 333,
    "УІФК": 334,
    "УЇТЛ": 335,
    "Ф T": 336,
    "se": 337,
    "УЅФН": 338,
    "ol": 339,
    "Ф g": 340,
    "УІФЊ": 341,
    "ation": 342,
    "УЅТЙ": 343,
    "im": 344,
    "УІФИ": 345,
    "id": 346,
    "et": 347,
    "ut": 348,
    "ce": 349,
    "ot": 350,
    "ur": 351,
    "ch": 352,
    "ra": 353,
    "ow": 354,
    "Ф A": 355,
    "УЄТМ": 356,
    "УІФЙ": 357,
    "УЄТЙ": 358,
    "Ф for": 359,
    "УЈТЎ": 360,
    "ig": 361,
    "УЄТИФЂ": 362,
    "Ф S": 363,
    "Ф that": 364,
    "Ф on": 365,
    "Ф u": 366,
    "УЅФЏ": 367,
    "УЅХ": 368,
    "Ф st": 369,
    "ver": 370,
    "УЈТЏ": 371,
    "УЅТА": 372,
    "Ф C": 373,
    "Ф I": 374,
    "ir": 375,
    "Ф y": 376,
    "УІФКТЏ": 377,
    "УЃФЂФЄФ": 378,
    "УЅФОТЈ": 379,
    "УЅТЗ": 380,
    "ul": 381,
    "УЅТИ": 382,
    "ay": 383,
    "УІФП": 384,
    "am": 385,
    "УІФОФЋ": 386,
    "el": 387,
    "УЉФЉ": 388,
    "Ф as": 389,
    "ith": 390,
    "ad": 391,
    "УЅФЎ": 392,
    "УЅТК": 393,
    "her": 394,
    "Ф pro": 395,
    "Ф are": 396,
    "УЄТКТК": 397,
    "Ф con": 398,
    "УЄТИХ": 399,
    "Ф an": 400,
    "УЂФЂФО": 401,
    "УЅТМ": 402,
    "Ф with": 403,
    "УЂФЂФП": 404,
    "УІФЋ": 405,
    "if": 406,
    "Ф wh": 407,
    "УЈТЁ": 408,
    "УЉФЂ": 409,
    "Ф it": 410,
    "Ф or": 411,
    "Ф you": 412,
    "Ф al": 413,
    "ter": 414,
    "Ф M": 415,
    "УЅФД": 416,
    "УЅФЈ": 417,
    "Ф (": 418,
    "od": 419,
    "УЈФЂ": 420,
    "УЇФН": 421,
    "УЄТИТК": 422,
    "УЅФЉ": 423,
    "УЄТИФЏ": 424,
    "Ф The": 425,
    "УІФЌ": 426,
    "УІФЗ": 427,
    "УЅФДФЎ": 428,
    "УЅТБ": 429,
    "20": 430,
    "УЄТКФЈ": 431,
    "Ф P": 432,
    "УЅТЏ": 433,
    "ment": 434,
    "УЅТО": 435,
    "ge": 436,
    "УІХ": 437,
    "th": 438,
    "УЄТИФМ": 439,
    "УЈТД": 440,
    "УЅТЄТЇ": 441,
    "УЅФНТН": 442,
    "УЅТЙТД": 443,
    "ist": 444,
    "ФЅТН": 445,
    "УЇТЇ": 446,
    "op": 447,
    "ate": 448,
    "ers": 449,
    "Ф de": 450,
    "УЈТЕ": 451,
    "УЈТЇ": 452,
    "Ф he": 453,
    "ies": 454,
    "Ф B": 455,
    "ill": 456,
    "ess": 457,
    "us": 458,
    "ab": 459,
    "УЂФЂФЛ": 460,
    "Ф ex": 461,
    "УЉФЛ": 462,
    "УЇФА": 463,
    "Ф we": 464,
    "ect": 465,
    "УІТА": 466,
    "ore": 467,
    "Ф su": 468,
    "УЇФЋ": 469,
    "Ф com": 470,
    "ity": 471,
    "УІФЖ": 472,
    "УІФЂ": 473,
    "est": 474,
    "УЇФЖХ": 475,
    "УЄТЛТЅ": 476,
    "УЅХТІ": 477,
    "Ф ha": 478,
    "Ф H": 479,
    "ive": 480,
    "res": 481,
    "ac": 482,
    "um": 483,
    "rom": 484,
    "ld": 485,
    "os": 486,
    "ke": 487,
    "Ф v": 488,
    "em": 489,
    "УЅФБФГ": 490,
    "Ф by": 491,
    "ant": 492,
    "УЇТК": 493,
    "iv": 494,
    "ain": 495,
    "qu": 496,
    "Ф W": 497,
    "УЅФА": 498,
    "nt": 499,
    "Ф at": 500,
    "pp": 501,
    "Ф D": 502,
    "УЅТЅ": 503,
    "УЅТН": 504,
    "УЈФЉ": 505,
    "УЅТП": 506,
    "УЇХ": 507,
    "Ф was": 508,
    "Ф E": 509,
    "igh": 510,
    "УЄТИФЌ": 511,
    "УЇФЖТЈ": 512,
    "УЄТП": 513,
    "УІХ": 514,
    "Ф can": 515,
    "УЇФВ": 516,
    "УЄТМФМ": 517,
    "УЉФЙ": 518,
    "ud": 519,
    "Ф from": 520,
    "and": 521,
    "oc": 522,
    "УЅФГ": 523,
    "УІТГ": 524,
    "Ф R": 525,
    "Ф ch": 526,
    "Ф r": 527,
    "ort": 528,
    "УЅТЗТЅ": 529,
    "УЉФП": 530,
    "УІФА": 531,
    "УІТЕ": 532,
    "Ф ne": 533,
    "Ф F": 534,
    "ТІФЃ": 535,
    "УЄТИТЊ": 536,
    "УЈФЅТН": 537,
    "УІФЙТЖ": 538,
    "ial": 539,
    "Ф se": 540,
    "УЈТЁФЎ": 541,
    "УЄТНФО": 542,
    "УЈТІФЃ": 543,
    "УІФЊФВ": 544,
    "ure": 545,
    "УЅФЕ": 546,
    "un": 547,
    "Ф not": 548,
    "Ф G": 549,
    "Ф N": 550,
    "art": 551,
    "Ф le": 552,
    "ical": 553,
    "УЅФЇТЌ": 554,
    "УІХ": 555,
    "Ф have": 556,
    "УЄТКФА": 557,
    "УЅХ": 558,
    "УЉТЂ": 559,
    "ri": 560,
    "УІТЏ": 561,
    "УЈТПФЛ": 562,
    "Ф L": 563,
    "og": 564,
    "УЈТО": 565,
    "Ф sh": 566,
    "УІФЊФГ": 567,
    "УЈТН": 568,
    "УІТВ": 569,
    "УЅФЊТА": 570,
    "УЅТЏТЙ": 571,
    "УЅТЎТЖ": 572,
    "Ф en": 573,
    "УЅФОТА": 574,
    "УІФПТЅ": 575,
    "УІФ­": 576,
    "Ф sp": 577,
    "УЅФЉТК": 578,
    "Ф this": 579,
    "УЄТКТЇ": 580,
    "УЅФБТЏ": 581,
    "УЅФЋ": 582,
    "УІТБ": 583,
    "ight": 584,
    "ich": 585,
    "pt": 586,
    "УІФЎ": 587,
    "rou": 588,
    "Ф ab": 589,
    "УЉФК": 590,
    "red": 591,
    "УЉТЋ": 592,
    "Ф wor": 593,
    "УЇФВФЈ": 594,
    "УЂФЂФЛs": 595,
    "all": 596,
    "УЉТЋФК": 597,
    "УЇФО": 598,
    "The": 599,
    "gh": 600,
    "ould": 601,
    "ther": 602,
    "our": 603,
    "ions": 604,
    "19": 605,
    "ost": 606,
    "УЇТЋ": 607,
    "ome": 608,
    "УЇХФЋ": 609,
    "УЅФЊФЈ": 610,
    "УЅТЄФМ": 611,
    "УІФИТА": 612,
    "УІТИ": 613,
    "ust": 614,
    "УЅТИФЄ": 615,
    "Ф im": 616,
    "ated": 617,
    "ine": 618,
    "УЇТЎ": 619,
    "ard": 620,
    "УІФЅ": 621,
    "УЅФЇТЈ": 622,
    "УЄТЛТЌ": 623,
    "per": 624,
    "ell": 625,
    "out": 626,
    "Ф us": 627,
    "УЇТН": 628,
    "УЅФЌТЈ": 629,
    "ag": 630,
    "УЈТПФН": 631,
    "УІФИТЙ": 632,
    "УЄТО": 633,
    "Ф their": 634,
    "УЈФЄ": 635,
    "Ф pl": 636,
    "УЇТЛФБ": 637,
    "УЅФЎФИ": 638,
    "Ф O": 639,
    "ff": 640,
    "act": 641,
    "УІТД": 642,
    "ide": 643,
    "УЄТИФА": 644,
    "УЉФЗ": 645,
    "Ф int": 646,
    "201": 647,
    "УІФІ": 648,
    "ans": 649,
    "УІФЙТЅ": 650,
    "ast": 651,
    "pl": 652,
    "00": 653,
    "ear": 654,
    "УЈФЉТЊ": 655,
    "УЅТЛ": 656,
    "Ф J": 657,
    "УЈТПФЉ": 658,
    "УЇФАТА": 659,
    "УЅФВФЊ": 660,
    "УІТЌ": 661,
    "УЉФЅ": 662,
    "du": 663,
    "УЄТНФЕ": 664,
    "УЅФЕФЃ": 665,
    "Ф which": 666,
    "ak": 667,
    "Ф k": 668,
    "УІФОТК": 669,
    "ous": 670,
    "УЅФЌФН": 671,
    "age": 672,
    "УЇТЈ": 673,
    "УЄТИФ­": 674,
    "Ф whe": 675,
    "Ф your": 676,
    "Ф they": 677,
    "УЅТЎХ": 678,
    "УЅФВФЎ": 679,
    "ec": 680,
    "Ф U": 681,
    "iz": 682,
    "ia": 683,
    "УІФОФЊ": 684,
    "Ф all": 685,
    "УЅФВФА": 686,
    "УЉТЁ": 687,
    "УЏТМФМ": 688,
    "УЅТМФЂ": 689,
    "УІФБ": 690,
    "Ф In": 691,
    "УЄТЙХ": 692,
    "УЅТБФЗ": 693,
    "Ф cont": 694,
    "ood": 695,
    "Ф dis": 696,
    "ib": 697,
    "Ф ad": 698,
    "ult": 699,
    "Ф will": 700,
    "ru": 701,
    "Ф inc": 702,
    "cc": 703,
    "УЄТЛФИ": 704,
    "end": 705,
    "УЈТЎТО": 706,
    "Ф more": 707,
    "УЉФЅТЈ": 708,
    "ong": 709,
    "УЉФЃ": 710,
    "ap": 711,
    "УЏТМФЋ": 712,
    "УЅТЛТК": 713,
    "ip": 714,
    "Ф comp": 715,
    "УЏТМФЊ": 716,
    "ew": 717,
    "vel": 718,
    "Ф has": 719,
    "УЉФПТЂ": 720,
    "УЅТЎФМ": 721,
    "УЇФЖТЕ": 722,
    "УІФОТЌ": 723,
    "УІФН": 724,
    "УЅФБФЌ": 725,
    "ations": 726,
    "УЅТЂ": 727,
    "УЅТІ": 728,
    "УЈФЃ": 729,
    "УЉФН": 730,
    "Ф res": 731,
    "УІФЂТЇ": 732,
    "УЄТИТЛ": 733,
    "ere": 734,
    "УЅФЌТЁ": 735,
    "УЅФЇТЖ": 736,
    "so": 737,
    "УІТГФЗ": 738,
    "orm": 739,
    "Ф do": 740,
    "ary": 741,
    "УЉТЃ": 742,
    "УЄТЙФ­": 743,
    "УЅФЃ": 744,
    "УЉФЗТП": 745,
    "ater": 746,
    "УЅФЌХ": 747,
    "УЅТАТБ": 748,
    "УЇТЄ": 749,
    "УЇТЌ": 750,
    "УЈФЋ": 751,
    "Ф Th": 752,
    "УЈТЕФІ": 753,
    "are": 754,
    "ild": 755,
    "ence": 756,
    "Ф but": 757,
    "УЉФЉФЏ": 758,
    "Ф other": 759,
    "Ф УЂФЂФО": 760,
    "УЈТЗ": 761,
    "УЉФЂФМ": 762,
    "УІФЏ": 763,
    "УЅТКТІ": 764,
    "Ф cl": 765,
    "ual": 766,
    "Ф man": 767,
    "УЈТЖ": 768,
    "УІФЛ": 769,
    "Ф were": 770,
    "УЈФЂФЇ": 771,
    "УЅФЇТГ": 772,
    "УЈФЂФЎ": 773,
    "able": 774,
    "УЅТПФЅ": 775,
    "УЇФЛ": 776,
    "ks": 777,
    "УЇФЄ": 778,
    "УЅФБТИ": 779,
    "УЇХ": 780,
    "УІТАТД": 781,
    "ry": 782,
    "УЅФЎТК": 783,
    "УЅФОТК": 784,
    "УЅФЋФЏ": 785,
    "УІФБФВ": 786,
    "ep": 787,
    "УЅТОФЙ": 788,
    "ind": 789,
    "Ф one": 790,
    "ance": 791,
    "Ф per": 792,
    "УЇТО": 793,
    "УЅФЈФЇ": 794,
    "ach": 795,
    "Ф also": 796,
    "УЅТАФЈ": 797,
    "УЅФЊТЖ": 798,
    "'s": 799,
    "УЅФП": 800,
    "УІФЋФЂ": 801,
    "Ф imp": 802,
    "УЉФЉФБ": 803,
    "Ф me": 804,
    "reat": 805,
    "ents": 806,
    "ose": 807,
    "УЇХ": 808,
    "УЈТА": 809,
    "Ф te": 810,
    "ake": 811,
    "УІФЌФЂ": 812,
    "ass": 813,
    "УЅФЇТЌУЅФБТИ": 814,
    "ign": 815,
    "УЇТЎТЁ": 816,
    "УЅХФВ": 817,
    "УІТЖ": 818,
    "УЅТЅТН": 819,
    "av": 820,
    "УЅТКФЖ": 821,
    "ress": 822,
    "ase": 823,
    "УЇФНТЎ": 824,
    "Ф УЂФЂ": 825,
    "Ф j": 826,
    "УІФЗФЛ": 827,
    "УІФИФЉ": 828,
    "УЇФЋТЉ": 829,
    "au": 830,
    "УЇТГ": 831,
    "УЇТЉ": 832,
    "ition": 833,
    "ber": 834,
    "Ф ar": 835,
    "Ф so": 836,
    "УІФОФЂ": 837,
    "Ф part": 838,
    "УЄТКФ­": 839,
    "ime": 840,
    "ice": 841,
    "Ф un": 842,
    "УЈТЎТЁ": 843,
    "УЄТНФЏ": 844,
    "УЉФЙТД": 845,
    "ction": 846,
    "Ф out": 847,
    "УЅТІФЄ": 848,
    "very": 849,
    "УЇТЈФ­": 850,
    "УЄТПФП": 851,
    "ok": 852,
    "ord": 853,
    "УІФОТЏ": 854,
    "ish": 855,
    "Ф app": 856,
    "one": 857,
    "УЈФЌ": 858,
    "ace": 859,
    "ory": 860,
    "Ф ev": 861,
    "УЅФГФК": 862,
    "УЅТАФБ": 863,
    "Ф about": 864,
    "УЈФВ": 865,
    "ire": 866,
    "ens": 867,
    "УЉФМ": 868,
    "УІТЏФЖ": 869,
    "УЉФЅТН": 870,
    "Ф who": 871,
    "10": 872,
    "Ф his": 873,
    "УЇФП": 874,
    "ame": 875,
    "УЇФИ": 876,
    "УЏТМФН": 877,
    "УІФОХ": 878,
    "ount": 879,
    "УЅФЂ": 880,
    "УЅФЇТЅ": 881,
    "ack": 882,
    "200": 883,
    "УЇФНТИ": 884,
    "Ф stud": 885,
    "УЅТЇ": 886,
    "Ф St": 887,
    "УЅТЄФИ": 888,
    "Ф inf": 889,
    "УЇТБ": 890,
    "Ф pe": 891,
    "УЇТЌТЌ": 892,
    "УЅТЙТЖ": 893,
    "УЅТЄТЉ": 894,
    "Ф comm": 895,
    "УЉФЉФГ": 896,
    "ub": 897,
    "Ф K": 898,
    "УЉФЇ": 899,
    "Ф them": 900,
    "УІХ": 901,
    "УЇТГТЛ": 902,
    "УЇТЇФГ": 903,
    "ue": 904,
    "УЇТЇФЏ": 905,
    "Ф sy": 906,
    "Ф sc": 907,
    "ite": 908,
    "УЇФЗ": 909,
    "ors": 910,
    "ree": 911,
    "ike": 912,
    "ound": 913,
    "УЅФВФЏ": 914,
    "УІФЗТА": 915,
    "ang": 916,
    "ces": 917,
    "УЄТПТЁ": 918,
    "now": 919,
    "УЃФЂФ­": 920,
    "Ф It": 921,
    "УЇФЙ": 922,
    "УЃФЂФЌ": 923,
    "УЈТЁТЈ": 924,
    "Ф \"": 925,
    "УЉФО": 926,
    "Ф up": 927,
    "УЅФЇФЅ": 928,
    "low": 929,
    "УІФЅФЇ": 930,
    "olog": 931,
    "УЉФЖ": 932,
    "УЅФНХ": 933,
    "Ф Ch": 934,
    "Ф bec": 935,
    "ie": 936,
    "УЇТНФГ": 937,
    "УЅТЙТГ": 938,
    "УІФНТД": 939,
    "УІФЃ": 940,
    "Ф pre": 941,
    "ile": 942,
    "УЄТМФЃ": 943,
    "Ф may": 944,
    "Ф than": 945,
    "УЇФЄТЙ": 946,
    "УЅТЎФЋ": 947,
    "ian": 948,
    "ric": 949,
    "УЄТИФЋ": 950,
    "УЇФЅ": 951,
    "УЇФІ": 952,
    "УЈТНТІ": 953,
    "Ф qu": 954,
    "УЄТИХУЅФНТН": 955,
    "УЅТНФЕ": 956,
    "УЄТЛФА": 957,
    "Ф some": 958,
    "iff": 959,
    "УЅФБФГУЅТБФЗ": 960,
    "УІФЊФГУЄТЛТЌ": 961,
    "Ф been": 962,
    "Ф year": 963,
    "ople": 964,
    "ail": 965,
    "ays": 966,
    "УЈТЏТД": 967,
    "УЄТИФЕ": 968,
    "УЇТОФА": 969,
    "Ф rec": 970,
    "УЇТЁ": 971,
    "УЉФЕ": 972,
    "УІТЌТЁ": 973,
    "Ф there": 974,
    "Ф when": 975,
    "nder": 976,
    "УІТДТЛ": 977,
    "УЅТЗТЅУЄТНФО": 978,
    "УІТАФГ": 979,
    "УЅФЊТЉ": 980,
    "Ф its": 981,
    "ates": 982,
    "ings": 983,
    "mer": 984,
    "ough": 985,
    "УЈТДТЈ": 986,
    "УЅХТК": 987,
    "УЄТМФЃУЄТИФМ": 988,
    "УЉФЃФЕ": 989,
    "Ф V": 990,
    "Ф ag": 991,
    "УЇТД": 992,
    "УЈТПФК": 993,
    "Ф go": 994,
    "УІФЖТП": 995,
    "vers": 996,
    "УЅТМФБ": 997,
    "УЄТНТП": 998,
    "Ф into": 999,
    "УІФІФБ": 1000,
    "УЇФЋТЙ": 1001,
    "Ф time": 1002,
    "УІФКФА": 1003,
    "Ф tra": 1004,
    "ph": 1005,
    "УЉТЁТЙ": 1006,
    "УІХТЄ": 1007,
    "УЈФ­": 1008,
    "rit": 1009,
    "Ф work": 1010,
    "ren": 1011,
    "УЅФЗ": 1012,
    "te": 1013,
    "Ф had": 1014,
    "Ф these": 1015,
    "rough": 1016,
    "УІФОФЏ": 1017,
    "УІФЏТЎ": 1018,
    "Ф This": 1019,
    "УЅФВФІ": 1020,
    "УІФЊФИ": 1021,
    "ons": 1022,
    "ally": 1023,
    "УЉФЛТЂ": 1024,
    "Ф over": 1025,
    "Ф ind": 1026,
    "УІХФЉ": 1027,
    "УЉТІ": 1028,
    "УЈФЊ": 1029,
    "УЈТЇФІ": 1030,
    "УЄТЛТЃ": 1031,
    "erv": 1032,
    "Ф people": 1033,
    "ond": 1034,
    "УЇТВ": 1035,
    "УЄТИФЂУЄТИТЊ": 1036,
    "lud": 1037,
    "УЇФПФЂ": 1038,
    "18": 1039,
    "ove": 1040,
    "Ф how": 1041,
    "ms": 1042,
    "Ф diff": 1043,
    "УІФЙХ": 1044,
    "tern": 1045,
    "ll": 1046,
    "УІТЁ": 1047,
    "УЅТЂХ": 1048,
    "УЇФІТЖ": 1049,
    "ause": 1050,
    "we": 1051,
    "УЇТЅ": 1052,
    "УЅТИТИ": 1053,
    "Ф our": 1054,
    "УЄТНФЈ": 1055,
    "УІТЗ": 1056,
    "Ф ro": 1057,
    "Ф cons": 1058,
    "УЄТИФЉ": 1059,
    "ts": 1060,
    "УЇХФЖ": 1061,
    "Ф ra": 1062,
    "Ф col": 1063,
    "Ф tr": 1064,
    "Ф act": 1065,
    "Ф bet": 1066,
    "ific": 1067,
    "УЈТЕТЗ": 1068,
    "Ф use": 1069,
    "Ф most": 1070,
    "УЅТОФЊ": 1071,
    "irst": 1072,
    "УІТК": 1073,
    "Ф sa": 1074,
    "Ф know": 1075,
    "ys": 1076,
    "УЅХ": 1077,
    "УЅФЊФН": 1078,
    "Ф Y": 1079,
    "ook": 1080,
    "alth": 1081,
    "Ф des": 1082,
    "lic": 1083,
    "УЉФЉФЎ": 1084,
    "УЅТЃ": 1085,
    "ning": 1086,
    "УЉТЃФА": 1087,
    "ject": 1088,
    "ФЄТЃ": 1089,
    "Ф under": 1090,
    "Ф like": 1091,
    "УІХФО": 1092,
    "row": 1093,
    "ious": 1094,
    "ities": 1095,
    "ments": 1096,
    "lect": 1097,
    "Ф would": 1098,
    "УІХТЃ": 1099,
    "УІФЌФЂУІФОТЏ": 1100,
    "УЉФД": 1101,
    "УЈФЏ": 1102,
    "УЈФЅ": 1103,
    "УЅФЗФЈ": 1104,
    "Ф bl": 1105,
    "УЇФЖТБ": 1106,
    "УІФЌТЅ": 1107,
    "УІФЎФЃ": 1108,
    "УЈТЂ": 1109,
    ").": 1110,
    "УЄТЛТЖ": 1111,
    "УЅТМТК": 1112,
    "Ф tw": 1113,
    "Ф acc": 1114,
    "УЇТМ": 1115,
    "stem": 1116,
    "УЅТЄФІ": 1117,
    "ob": 1118,
    "Ф new": 1119,
    "УЅФБТЏУЄТЛТЅ": 1120,
    "Ф need": 1121,
    "Ф rel": 1122,
    "УЇТЛХ": 1123,
    "velop": 1124,
    "УЉФЂХ": 1125,
    "Ф such": 1126,
    "ient": 1127,
    "УЈТПФВ": 1128,
    "les": 1129,
    "УЄТКТЄ": 1130,
    "ational": 1131,
    "УІХТЁ": 1132,
    "Ф if": 1133,
    "УЅТЗТВ": 1134,
    "Ф rep": 1135,
    "ffect": 1136,
    "Ф any": 1137,
    "УЇТКТЇ": 1138,
    "УЉФНФЈ": 1139,
    "УЈТЗТЏ": 1140,
    "УЄТКФН": 1141,
    "Ф hel": 1142,
    "УІТБФЄ": 1143,
    "hed": 1144,
    "УЈФЉТГ": 1145,
    "Ф includ": 1146,
    "УЈТЇТЃ": 1147,
    "УЇТЛФІ": 1148,
    "УІФЖТЖ": 1149,
    "Ф child": 1150,
    "УІТЕТЗ": 1151,
    "УЅФЇТЗ": 1152,
    "ular": 1153,
    "ative": 1154,
    "Ф gen": 1155,
    "ple": 1156,
    "УЉФОФЂ": 1157,
    "УЇТЛФЕ": 1158,
    "Ф only": 1159,
    "УЅФЏФЗ": 1160,
    "Ф help": 1161,
    "Ф no": 1162,
    "Ф prov": 1163,
    "cess": 1164,
    "УЇФЃ": 1165,
    "Ф ph": 1166,
    "Ф pr": 1167,
    "Ф what": 1168,
    "УЇТЋФ­": 1169,
    "УЄТЛТЛ": 1170,
    "),": 1171,
    "УЈФЄТВ": 1172,
    "УЈТЅ": 1173,
    "УЄТКФЎ": 1174,
    "ced": 1175,
    "УІФЋФ­": 1176,
    "УІФАТЅ": 1177,
    "УЅТЏТМ": 1178,
    "ool": 1179,
    "УЈТОТО": 1180,
    "УІТЕФЃ": 1181,
    "Ф first": 1182,
    "yp": 1183,
    "УЇТКТП": 1184,
    "УІФЂТЛ": 1185,
    "УЇФОФ­": 1186,
    "УЉФЙТЈ": 1187,
    "УІФОФЏУЅФЌТЁ": 1188,
    "Ф many": 1189,
    "Ф through": 1190,
    "УЏТМФЎУЅФОТЈ": 1191,
    "ov": 1192,
    "УЈТЅТП": 1193,
    "Ф used": 1194,
    "ating": 1195,
    "ne": 1196,
    "УЅХФА": 1197,
    "УЉТЂФК": 1198,
    "УЉТЊ": 1199,
    "Ф produ": 1200,
    "Ф off": 1201,
    "УЈТЂТЋ": 1202,
    "Ф Un": 1203,
    "УЄТМХ": 1204,
    "uc": 1205,
    "УЅХФ­": 1206,
    "УЇТЄТК": 1207,
    "iet": 1208,
    "УЇФВФЅ": 1209,
    "erm": 1210,
    "Ф am": 1211,
    "УІТАФЖ": 1212,
    "oss": 1213,
    "Ф em": 1214,
    "fter": 1215,
    "УЂФЂФЖ": 1216,
    "Ф develop": 1217,
    "УЈФЃФЖ": 1218,
    "ise": 1219,
    "int": 1220,
    "УЅФВФГ": 1221,
    "12": 1222,
    "УЅФБФЙ": 1223,
    "Ф spec": 1224,
    "УЇФОФЃ": 1225,
    "Ф reg": 1226,
    "round": 1227,
    "Ф po": 1228,
    "УЉТЉ": 1229,
    "УІТЛ": 1230,
    "УЅТНТБ": 1231,
    "ath": 1232,
    "ink": 1233,
    "УЇФЊ": 1234,
    "УЅТЙТП": 1235,
    "Ф fe": 1236,
    "УІХТМ": 1237,
    "УЅТИФЊ": 1238,
    "rib": 1239,
    "Ф ac": 1240,
    "УЄТИФО": 1241,
    "ful": 1242,
    "uring": 1243,
    "УЅФЏФЙ": 1244,
    "УЇФЙФЇ": 1245,
    "ark": 1246,
    "УЅФАХ": 1247,
    "УІТИТИ": 1248,
    "hen": 1249,
    "ics": 1250,
    "Ф exp": 1251,
    "Ф two": 1252,
    "УІТКФВ": 1253,
    "УЈТК": 1254,
    "УЈФВТЅ": 1255,
    "УЈТЃ": 1256,
    "УЄТОФН": 1257,
    "УЇТЎТЁУЇФВФЈ": 1258,
    "УЇФАТЏ": 1259,
    "iss": 1260,
    "Ф system": 1261,
    "УЈФЋТВ": 1262,
    "УЈФА": 1263,
    "УЅТЄФЉ": 1264,
    "УЅФЎТЛ": 1265,
    "ility": 1266,
    "УЇТЄТО": 1267,
    "eth": 1268,
    "old": 1269,
    "ied": 1270,
    "oth": 1271,
    "УЅФИ": 1272,
    "Ф ob": 1273,
    "УЈТПФНУЈТЁФЎ": 1274,
    "УЅФЇТБ": 1275,
    "УЅФАТЛ": 1276,
    "УЄТНХ": 1277,
    "УЈФЎ": 1278,
    "УЇХТЅ": 1279,
    "Ф att": 1280,
    "УЅФНТЂ": 1281,
    "УЄТКТЇУЅФЕФЃ": 1282,
    "Ф differe": 1283,
    "Ф dec": 1284,
    "УІФІХ": 1285,
    "ert": 1286,
    "15": 1287,
    "УІФЗФЊ": 1288,
    "ower": 1289,
    "ife": 1290,
    "УЄТИТЄ": 1291,
    "УЈФІ": 1292,
    "УЅФЏФЃ": 1293,
    "УЈТКТЋ": 1294,
    "УЅТБТБ": 1295,
    "Ф He": 1296,
    "rop": 1297,
    "ible": 1298,
    "Ф -": 1299,
    "Ф ass": 1300,
    "УЅФЃФМ": 1301,
    "УІФИФЛ": 1302,
    "УІХТЗ": 1303,
    "Ф УЂФЂФЕ": 1304,
    "ten": 1305,
    "УЄТЛТЗ": 1306,
    "УЇТБТЛ": 1307,
    "als": 1308,
    "УЇТІ": 1309,
    "Ф sur": 1310,
    "УЈТЏФЃ": 1311,
    "УЅФЎФЙ": 1312,
    "УЅФБТА": 1313,
    "ased": 1314,
    "Ф should": 1315,
    "УЅФЛ": 1316,
    "ange": 1317,
    "In": 1318,
    "aw": 1319,
    "Ф supp": 1320,
    "Ф add": 1321,
    "ng": 1322,
    "УЄТИФИ": 1323,
    "УІФЌФЗ": 1324,
    "arch": 1325,
    "fore": 1326,
    "УЅФБФК": 1327,
    "УЈФЂФЅ": 1328,
    "Ф well": 1329,
    "sel": 1330,
    "ram": 1331,
    "УЉФЙТЎ": 1332,
    "УІТВТЛ": 1333,
    "ures": 1334,
    "УІТЃ": 1335,
    "УЄТМФК": 1336,
    "ween": 1337,
    "Ф years": 1338,
    "УІФАТЈ": 1339,
    "УЏТМФЎУЈТПФЛ": 1340,
    "ract": 1341,
    "УЉТЂФЈ": 1342,
    "УЅФЇФЊ": 1343,
    "Ф rem": 1344,
    "ble": 1345,
    "own": 1346,
    "gan": 1347,
    "УЅФЉФЈ": 1348,
    "ade": 1349,
    "УЈТЕФН": 1350,
    "Ф inv": 1351,
    "?Ф": 1352,
    "Ф co": 1353,
    "УЅТВ": 1354,
    "Ф water": 1355,
    "УЅФНТНУЅТЎТЖ": 1356,
    "УІТВТЁ": 1357,
    "Ф fl": 1358,
    "УЄТЙТІ": 1359,
    "УЈФЌФЄ": 1360,
    "УЅФЛТЈ": 1361,
    "cy": 1362,
    ":Ф": 1363,
    "УЅТНТЂ": 1364,
    "УЈТЎТЄ": 1365,
    "Ф could": 1366,
    "УІФЃТЏ": 1367,
    "Ф health": 1368,
    "УЈТЎТЉ": 1369,
    "Ф sub": 1370,
    "УЅФБТЃ": 1371,
    "УІФЊТЗ": 1372,
    "УІФИТН": 1373,
    "Ф between": 1374,
    "УЈТАФЅ": 1375,
    "УЅФЌХ": 1376,
    "УІФЖТЙ": 1377,
    "УЏТМФЎУЄТНФЈ": 1378,
    "ily": 1379,
    "hes": 1380,
    "land": 1381,
    "ution": 1382,
    "Ф sm": 1383,
    "wn": 1384,
    "УЅТИФЅ": 1385,
    "УЅТЎФЎ": 1386,
    "УЄТЙФЊ": 1387,
    "УЏТМФЎУЅТЙТЖ": 1388,
    "УІТЏФБ": 1389,
    "УЅТЗТБ": 1390,
    "УЇФЛТН": 1391,
    "УЈТДТЙ": 1392,
    "its": 1393,
    "Ф high": 1394,
    "УЉФЂФЋ": 1395,
    "Ф where": 1396,
    "УІФЅТГ": 1397,
    "УЅТАФГ": 1398,
    "УІТЎ": 1399,
    "УЅФЖ": 1400,
    "УЅТИФЄУЅФОТК": 1401,
    "Ф pers": 1402,
    "Ф pres": 1403,
    "ick": 1404,
    "УЉФЛФЇ": 1405,
    "uch": 1406,
    "Ф her": 1407,
    "УЇФНТД": 1408,
    "УЅТИТІ": 1409,
    "Ф ear": 1410,
    "УЉФКХ": 1411,
    "УЅФЊТЋ": 1412,
    "Ф make": 1413,
    "УЇТЉТЖ": 1414,
    "УЅФБФИ": 1415,
    "ss": 1416,
    "Ф get": 1417,
    "Ф inter": 1418,
    "ever": 1419,
    "form": 1420,
    "Ф bu": 1421,
    "УЉТЛ": 1422,
    "ident": 1423,
    "УЈТОФЅ": 1424,
    "11": 1425,
    "30": 1426,
    "УІТМ": 1427,
    "ants": 1428,
    "УЅТЎТЂ": 1429,
    "УЈФЉТЊУЅТЗТБ": 1430,
    "ology": 1431,
    "ting": 1432,
    "УЇФЗФЎ": 1433,
    "ited": 1434,
    "ivers": 1435,
    "Ф trans": 1436,
    "Ф rese": 1437,
    "УЅФБФЄ": 1438,
    "Ф med": 1439,
    "УІФЖТЏ": 1440,
    "Ф import": 1441,
    "УЄТЛФЌ": 1442,
    "xt": 1443,
    "chool": 1444,
    "Ф pol": 1445,
    "Ф disc": 1446,
    "УІФЖТО": 1447,
    "Ф form": 1448,
    "chn": 1449,
    "ists": 1450,
    "УЇТЉТК": 1451,
    "УЇФЅХ": 1452,
    "УЇТВТО": 1453,
    "УЅФБТЊ": 1454,
    "УЈТЎТА": 1455,
    "УІФПТЁ": 1456,
    "ines": 1457,
    "УЉФЛФВ": 1458,
    "УІХФІ": 1459,
    "ron": 1460,
    "ural": 1461,
    "УЂФЂФЛt": 1462,
    "УЅФЏФА": 1463,
    "УІФЎФЉ": 1464,
    "УЈТЏТЅ": 1465,
    "ience": 1466,
    "Ф mod": 1467,
    "УЏТМФЎУЄТИФЏ": 1468,
    "Ф inst": 1469,
    "УІТГТЈ": 1470,
    "Ф exam": 1471,
    "УІФЗТД": 1472,
    "Ф found": 1473,
    "УЈТПФГ": 1474,
    "УЅФНФН": 1475,
    "ft": 1476,
    "meric": 1477,
    "УЈТЇФЈ": 1478,
    "Ф num": 1479,
    "ins": 1480,
    "gy": 1481,
    "Ф long": 1482,
    "УІТЈ": 1483,
    "УЈТЇФЄ": 1484,
    "УЉФКТВ": 1485,
    "oy": 1486,
    "Ф hum": 1487,
    "ict": 1488,
    "ism": 1489,
    "Ф lear": 1490,
    "УЉФЄТЃ": 1491,
    "Ф even": 1492,
    "ually": 1493,
    "УЅТБФЂ": 1494,
    "УЉТЁТЙУЇФНТЎ": 1495,
    "Ф then": 1496,
    "ata": 1497,
    "Ф because": 1498,
    "УІТЖФЊ": 1499,
    "УЅФЇФЋ": 1500,
    "УЉФПХ": 1501,
    "УЂФЂФПФ": 1502,
    "УЅТЛТКУЈТЎТО": 1503,
    "УІТЗТБ": 1504,
    "УІХТЅ": 1505,
    "Ф after": 1506,
    "УЈФЂФЃ": 1507,
    "Ф inform": 1508,
    "УЅФЎФЇ": 1509,
    "Ф very": 1510,
    "ef": 1511,
    "УЇХФЖУЇТЉТЖ": 1512,
    "Ф world": 1513,
    "Ф cent": 1514,
    "ness": 1515,
    "УЇФЇ": 1516,
    "hat": 1517,
    "УЄТКТП": 1518,
    "Ф lar": 1519,
    "Ф way": 1520,
    "Ф just": 1521,
    "УЅТЂФЅ": 1522,
    "Ф different": 1523,
    "16": 1524,
    "Ф effect": 1525,
    "urn": 1526,
    "ature": 1527,
    "other": 1528,
    "УЈФЛ": 1529,
    "Ф count": 1530,
    ")Ф": 1531,
    "УЉТЊФЎ": 1532,
    "Ф exper": 1533,
    "УІФЄ": 1534,
    "cept": 1535,
    "Ф ed": 1536,
    "УЈТЏФЗ": 1537,
    "УЇТЋФЛ": 1538,
    "УЇТЁТЎ": 1539,
    "Ф sim": 1540,
    "УЅФНХ": 1541,
    "Ф incre": 1542,
    "УЄТЙФВ": 1543,
    "УЇТЛФЛ": 1544,
    "aking": 1545,
    "УЈТЃФЇ": 1546,
    "УЅТЄФЏ": 1547,
    "УЇФЌ": 1548,
    "Ф det": 1549,
    "УЇТЛХ": 1550,
    "vent": 1551,
    "УЅТЗХ": 1552,
    "Ф soc": 1553,
    "УЄТНТПУЇФЖТЈ": 1554,
    "Ф see": 1555,
    "УІФЗФЛУЈФЄТВ": 1556,
    "УІФЋФЏ": 1557,
    "УЅТЎТЙ": 1558,
    "17": 1559,
    "УІТЕФА": 1560,
    "УЇФАФЉ": 1561,
    "УЅФЌХ": 1562,
    "Ф fol": 1563,
    "УІФЊФК": 1564,
    "ically": 1565,
    "Ф typ": 1566,
    "УЄТНФА": 1567,
    "УЉФЂХ": 1568,
    "УІФИТЏ": 1569,
    "Ф car": 1570,
    "УЉФЂФМУЈТПФЉ": 1571,
    "Ф ref": 1572,
    "Ф call": 1573,
    "ork": 1574,
    "Ф those": 1575,
    "Ф pub": 1576,
    "ives": 1577,
    "УЇФЖХУЄТКТЇ": 1578,
    "УІФЙТЖУЉФЙТД": 1579,
    "get": 1580,
    "УІТЂ": 1581,
    "УЅТЇФЖ": 1582,
    "Ф ke": 1583,
    "Ф Americ": 1584,
    "ck": 1585,
    "УІТЙ": 1586,
    "УЅТЎФЅ": 1587,
    "Ф gener": 1588,
    "Ф ext": 1589,
    "УЅФБТЗ": 1590,
    "omm": 1591,
    "Ф resp": 1592,
    "УЉХ": 1593,
    "ps": 1594,
    "УЅФЈТГ": 1595,
    "Ф every": 1596,
    "УЈТНТЌ": 1597,
    "УІТВТЁУІФОФЋ": 1598,
    "Ф said": 1599,
    "tle": 1600,
    "УЉТЃХ": 1601,
    "Ф sign": 1602,
    "УЏТМХ": 1603,
    "ues": 1604,
    "УІФЋФЕ": 1605,
    "УЅФЌТЉ": 1606,
    "arm": 1607,
    "Ф sec": 1608,
    "УЏТМФЎУЄТЛТЅ": 1609,
    "cer": 1610,
    "Ф fact": 1611,
    "iew": 1612,
    "con": 1613,
    "УЅФГФЌ": 1614,
    "Ф being": 1615,
    "УЈФЃФЎ": 1616,
    "УІФБФВУЄТОФН": 1617,
    "УІФПФВ": 1618,
    "УІФЌТЄ": 1619,
    "ases": 1620,
    "50": 1621,
    "ruct": 1622,
    "Ф prog": 1623,
    "УІФОТЊ": 1624,
    "Ф loc": 1625,
    "Ф art": 1626,
    "УІФПФЅ": 1627,
    "УЉТЅ": 1628,
    "led": 1629,
    "Ф var": 1630,
    "УІФКФЕ": 1631,
    "199": 1632,
    "УЏТМФЎУЈФЂФЎ": 1633,
    "УЅФЏФЉ": 1634,
    "Ф my": 1635,
    "УЈФАТЗ": 1636,
    "УЈТБ": 1637,
    "Ф life": 1638,
    "УЅТПТЋ": 1639,
    "Ф partic": 1640,
    "Ф pat": 1641,
    "Ф set": 1642,
    "Ф children": 1643,
    "Ф fam": 1644,
    "УЇТЇТЏ": 1645,
    "Ф ca": 1646,
    "Ф def": 1647,
    "..": 1648,
    "Ф result": 1649,
    "Ф commun": 1650,
    "vern": 1651,
    "Ф gra": 1652,
    "ds": 1653,
    "Ф each": 1654,
    "УІТЈТЁ": 1655,
    "Ф dist": 1656,
    "iron": 1657,
    "УЇФОХ": 1658,
    "Th": 1659,
    "УЈТЖФЇ": 1660,
    "Ф process": 1661,
    "Ф Al": 1662,
    "УЉТІФИ": 1663,
    "УЅТМФЗ": 1664,
    "УІХТЅ": 1665,
    "УЇТКТІ": 1666,
    "УЇФИФЙ": 1667,
    "УЇТЇТА": 1668,
    "УЏТМФЎУЄТЙХ": 1669,
    "Ф she": 1670,
    "УЇТЅХ": 1671,
    "Ф important": 1672,
    "ather": 1673,
    "Ф much": 1674,
    "Ф Pro": 1675,
    "УЄТИФЕУЄТИФМ": 1676,
    "Ф own": 1677,
    "ody": 1678,
    "Ф information": 1679,
    "УЅТЗТЅУЇТЈФ­": 1680,
    "УЅФЊФД": 1681,
    "Ф during": 1682,
    "Ф techn": 1683,
    "УЈТДТЃ": 1684,
    "ages": 1685,
    "ward": 1686,
    "Ф dep": 1687,
    "УІТИФЇ": 1688,
    "УІФАТЇ": 1689,
    "УЇТДХ": 1690,
    "ved": 1691,
    "io": 1692,
    "Ф requ": 1693,
    "Ф cre": 1694,
    "Ф ent": 1695,
    "УЇТЛФБУІТЕФА": 1696,
    "УЉТЂФІ": 1697,
    "Ф mon": 1698,
    "УЄТЛФИУЄТЛТЌ": 1699,
    "УІХТЙ": 1700,
    "Ф We": 1701,
    "УЅТЄТД": 1702,
    "Ф lead": 1703,
    "УЅХТІУЇФЖХ": 1704,
    "Ф right": 1705,
    "cent": 1706,
    "Ф follow": 1707,
    "УЈТЎТЎ": 1708,
    "imes": 1709,
    "ized": 1710,
    "Ф aut": 1711,
    "УЇТБТГ": 1712,
    "202": 1713,
    "УЅФЈФО": 1714,
    "14": 1715,
    "УЉФЙТЎУЉТЂФК": 1716,
    "Ф read": 1717,
    "УЉФЉФЉ": 1718,
    "Ф They": 1719,
    "УЅФЂТМ": 1720,
    "Ф As": 1721,
    "ection": 1722,
    "ices": 1723,
    "Ф same": 1724,
    "УЈТЎТОУЈТЎТЁ": 1725,
    "УЈТЁФЎУЄТИФМ": 1726,
    "Ф level": 1727,
    "__": 1728,
    "УІТЁФЊ": 1729,
    "УІФЂФЃ": 1730,
    "Ф Ar": 1731,
    "УЅФЕФЏ": 1732,
    "УЄТИТЛУЈТІФЃ": 1733,
    "hip": 1734,
    "gg": 1735,
    "Ф made": 1736,
    "Ф grow": 1737,
    "УЇТЄТОУЄТМФМ": 1738,
    "any": 1739,
    "Ф Re": 1740,
    "Ф person": 1741,
    "УЏТМФЎУІФКТЏ": 1742,
    "УЄТПТЁУІФЃТЏ": 1743,
    "Ф does": 1744,
    "УЈФЄТЁ": 1745,
    "УЈТЏФЈ": 1746,
    "УЈТЖФЌ": 1747,
    "УЅХХ": 1748,
    "УЈТЏТЗ": 1749,
    "Ф sk": 1750,
    "УІФКТО": 1751,
    "УЄТКФЖ": 1752,
    "УЇТГТЛУЇТЛХ": 1753,
    "Ф students": 1754,
    "Ф good": 1755,
    "УЅТОТЗ": 1756,
    "УЅТЎФЋУЅФЇТЈ": 1757,
    "Ф min": 1758,
    "УЈТЇФЃ": 1759,
    "Ф end": 1760,
    "Ф ins": 1761,
    "Ф back": 1762,
    "УЈТЎТК": 1763,
    "Ф An": 1764,
    "УЅФГТЈ": 1765,
    "Ф find": 1766,
    "ted": 1767,
    "УЇФБ": 1768,
    "Ф If": 1769,
    "УЅФАФЈ": 1770,
    "УЈФЋТК": 1771,
    "Ф study": 1772,
    "УЅТЇФ­": 1773,
    "ize": 1774,
    "УІХФЃ": 1775,
    "Ф data": 1776,
    "ale": 1777,
    "Ф pop": 1778,
    "УЈФЎФЅ": 1779,
    "Ф cur": 1780,
    "Ф food": 1781,
    "УІФЙФЇ": 1782,
    "УІТБХ": 1783,
    "Ф For": 1784,
    "Ф str": 1785,
    "УЅТЃТЋ": 1786,
    "ars": 1787,
    "Ф av": 1788,
    "und": 1789,
    "Ф proble": 1790,
    "Ф school": 1791,
    "УЉФЖФЂ": 1792,
    "УЅФЈТЕ": 1793,
    "Ф hist": 1794,
    "УЅТЁ": 1795,
    "Ф both": 1796,
    "УЄТЙХ": 1797,
    "Ф before": 1798,
    "Ф che": 1799,
    "УЅФЇТЛ": 1800,
    "УЈФЌТБ": 1801,
    "УЈТЏФІ": 1802,
    "iversity": 1803,
    "УЅФЈФЏ": 1804,
    "ince": 1805,
    "УІФЊТП": 1806,
    "viron": 1807,
    "inal": 1808,
    "ax": 1809,
    "УЂФЂФПУЏТМФЎ": 1810,
    "Ф show": 1811,
    "УЄТКТЌ": 1812,
    "УЇФЋФЉ": 1813,
    "УЉТЉТЌ": 1814,
    "УЉФОФЂУЈТІФЃ": 1815,
    "Ф comple": 1816,
    "УІФД": 1817,
    "УЄТМФЙ": 1818,
    "УЈХ": 1819,
    ".,": 1820,
    "Ф again": 1821,
    "УЅФНХ": 1822,
    "УІФИФЉУЅФЎФИ": 1823,
    "Ф grou": 1824,
    "УЇФЊТБ": 1825,
    "УІФЛТЏ": 1826,
    "Ф expl": 1827,
    "Ф using": 1828,
    "imate": 1829,
    "Ф small": 1830,
    "ty": 1831,
    "УІТИТЉ": 1832,
    "УЅФЊФЛ": 1833,
    "УІТДТЛУЅФЌТЈ": 1834,
    "Ф New": 1835,
    "Ф Con": 1836,
    "orn": 1837,
    "irect": 1838,
    "oh": 1839,
    "УЈФЉТД": 1840,
    "Ф di": 1841,
    "УЅФЏФБ": 1842,
    "УЄТКТЇУЄТИФМ": 1843,
    "ral": 1844,
    "der": 1845,
    "УІФАФД": 1846,
    "the": 1847,
    "УЈТЖТГ": 1848,
    "УІТЕФ­": 1849,
    "Ф cell": 1850,
    "УЇФЖХУІТДТЛ": 1851,
    "УЅТАТБУІФКТЏ": 1852,
    "ially": 1853,
    "УІФИХ": 1854,
    "Ф main": 1855,
    "read": 1856,
    "13": 1857,
    "Ф bo": 1858,
    "ined": 1859,
    "Ф treat": 1860,
    "omen": 1861,
    "nce": 1862,
    "УЇТЛТД": 1863,
    "iel": 1864,
    "УЅФВФЎУІФЙТЖ": 1865,
    "Ф often": 1866,
    "ished": 1867,
    "УЄТКТКУЅФГФК": 1868,
    "УЅФЃТЅ": 1869,
    "Ф prot": 1870,
    "УЅФЊФЙ": 1871,
    "Ф How": 1872,
    "УЉФЛФЏ": 1873,
    "УЉФЇФЏ": 1874,
    "Ф gl": 1875,
    "УЄТОФ­": 1876,
    "УЄТНФЗ": 1877,
    "stand": 1878,
    "ran": 1879,
    "УЄТИФИУЇФЗФЎ": 1880,
    "УЅХФК": 1881,
    "Ф test": 1882,
    "УЄТИФЖ": 1883,
    "ality": 1884,
    "УІТЃФЂ": 1885,
    "ute": 1886,
    "Ф state": 1887,
    "ivid": 1888,
    "Ф power": 1889,
    "Ф while": 1890,
    "Ф him": 1891,
    "Ф sol": 1892,
    "ix": 1893,
    "УЅФНТНУЉФЛФЇ": 1894,
    "ien": 1895,
    "Ф take": 1896,
    "УЅФАФ­": 1897,
    "rol": 1898,
    "УІФЊФВУЄТИТК": 1899,
    "Ф poss": 1900,
    "Ф dise": 1901,
    "100": 1902,
    "Ф now": 1903,
    "Ф less": 1904,
    "УІФЌФЌ": 1905,
    "ury": 1906,
    "Ф day": 1907,
    "УІФИТЙУЉФПТЂ": 1908,
    "УЉФЛТЄ": 1909,
    "УІФГ": 1910,
    "ergy": 1911,
    "УЇФНТИУЅФЇТГ": 1912,
    "УЅТАФЖ": 1913,
    "УЉФМТО": 1914,
    "УЇФ­": 1915,
    "Ф vis": 1916,
    "Ф lit": 1917,
    "УЅТКФЙ": 1918,
    "УЄТИХУЅТПФЅ": 1919,
    "УЅТЅТГ": 1920,
    "УЅТКФО": 1921,
    "Ф ris": 1922,
    "УЏТМФЃ": 1923,
    "УЅТЄТЇУЅХТІ": 1924,
    "УЅФЇФМ": 1925,
    "ulation": 1926,
    "Ф Ind": 1927,
    "Ф organ": 1928,
    "УЇТЊ": 1929,
    "УЇФЇТЇ": 1930,
    "akes": 1931,
    "Ф provid": 1932,
    "Ф support": 1933,
    "УЈФГ": 1934,
    "Ф human": 1935,
    "УЅТПФЇ": 1936,
    "Ф mem": 1937,
    "Ф serv": 1938,
    "Ф char": 1939,
    "УЅФБФЏ": 1940,
    "cl": 1941,
    "УЏТМФЎУЅФЇТЖ": 1942,
    "vironment": 1943,
    "Ф val": 1944,
    "УЄТКФМ": 1945,
    "ex": 1946,
    "УЅФАТП": 1947,
    ").Ф": 1948,
    "УЇФНФГ": 1949,
    "УЅТНТБУЅФЕФЏ": 1950,
    "ier": 1951,
    "iving": 1952,
    "air": 1953,
    "УЉФЉФЏУЈТІФЃ": 1954,
    "УІТМФЖ": 1955,
    "УЇФЋФЎ": 1956,
    "Ф occ": 1957,
    "ered": 1958,
    "Ф fun": 1959,
    "Ф research": 1960,
    "УЉФМФБ": 1961,
    "УІФЛТК": 1962,
    "УЉФЇФД": 1963,
    "УЈФЇ": 1964,
    "Ф number": 1965,
    "УЅХФЙ": 1966,
    "dition": 1967,
    "УЏТМФЎУЄТИФЂ": 1968,
    "Ф down": 1969,
    "УЇТЛФЉ": 1970,
    "Ф Sp": 1971,
    "iety": 1972,
    "УЅФБФЊ": 1973,
    "УЅФЌТП": 1974,
    "ock": 1975,
    "Ф around": 1976,
    "Ф body": 1977,
    "uss": 1978,
    "Ф three": 1979,
    "Ф activ": 1980,
    "Ф bel": 1981,
    "ves": 1982,
    "ters": 1983,
    "УЈФЏТЏ": 1984,
    "Ф ser": 1985,
    "УЏТМФЎУЄТИТК": 1986,
    "УЇФАТЏУЅТЂФЅ": 1987,
    "Ф class": 1988,
    "Ф land": 1989,
    "com": 1990,
    "up": 1991,
    "||": 1992,
    "УЄТЛТН": 1993,
    "УІТЎТЕ": 1994,
    "Ф design": 1995,
    "Ф look": 1996,
    "УЇХТГ": 1997,
    "Ф must": 1998,
    "Ф hand": 1999,
    "УІФЌФЗУЈТЕФІ": 2000,
    "self": 2001,
    "000": 2002,
    "УЈТІФЃУІТБФЄ": 2003,
    "УЈХФЏ": 2004,
    "ital": 2005,
    "Ф did": 2006,
    "УЅФПФЉ": 2007,
    "Ф govern": 2008,
    "Ф Sc": 2009,
    "Ф great": 2010,
    "Ф But": 2011,
    "УЅТЙТВ": 2012,
    "УЏТМФЎУІФОФЋ": 2013,
    "ven": 2014,
    "iqu": 2015,
    "УЏТМФЎУІФЊФГ": 2016,
    "УЇТІТЛ": 2017,
    "УІТЛТЁ": 2018,
    "ah": 2019,
    "УЉТО": 2020,
    "Ф plan": 2021,
    "УЇФЌТЖ": 2022,
    "УЅТКТЗ": 2023,
    "Ф est": 2024,
    "Ф contin": 2025,
    "Ф redu": 2026,
    "hers": 2027,
    "ium": 2028,
    "УІФЇ": 2029,
    "УЅТМХ": 2030,
    "eg": 2031,
    "УЉФЂФЄ": 2032,
    "УЂФЂФПУЇФМФІ": 2033,
    "УЅФЉХ": 2034,
    "Ф start": 2035,
    "УЇТЎФЙ": 2036,
    "УЈТЏФП": 2037,
    "Ф common": 2038,
    "УЅТБХ": 2039,
    "ave": 2040,
    "aj": 2041,
    "ains": 2042,
    "УЅФЇТЗУІФОФЋ": 2043,
    "УІФПФГ": 2044,
    "Ф elect": 2045,
    "ving": 2046,
    "ee": 2047,
    "УЅФЏТГ": 2048,
    "УЈФБ": 2049,
    "Ф example": 2050,
    "rent": 2051,
    "УЅФІ": 2052,
    "УЅТЂХУЉФЗТП": 2053,
    "УІФМ": 2054,
    "Ф cour": 2055,
    "УІФЄТЃ": 2056,
    "УЄТЛФЇ": 2057,
    "25": 2058,
    "Ф large": 2059,
    "УЅТЅФИ": 2060,
    "УІФКХ": 2061,
    "Ф conf": 2062,
    "УЅТЗТВУЇТЛФБ": 2063,
    "day": 2064,
    "УЅФ­": 2065,
    "УЅХТІУІХТЁ": 2066,
    "УЇФЛТО": 2067,
    "acter": 2068,
    ",УЂФЂФП": 2069,
    "ared": 2070,
    "gen": 2071,
    "УЇТЌТЌУЄТИФЂ": 2072,
    "УЉХТГ": 2073,
    "This": 2074,
    "ouse": 2075,
    "ger": 2076,
    "УЅФЖТЎ": 2077,
    "УЅФБТЏУЈФЅТН": 2078,
    "УЂФЂФЕ": 2079,
    "way": 2080,
    "itions": 2081,
    "УЄТОФП": 2082,
    "УІФЂФП": 2083,
    "Ф cle": 2084,
    "УЅТЎТЄ": 2085,
    "ross": 2086,
    "Ф care": 2087,
    "УІФЖТПУЅТКФО": 2088,
    "Ф You": 2089,
    "УЅФГТН": 2090,
    "УЈТДХ": 2091,
    "УІТВТЙ": 2092,
    "Ф though": 2093,
    "УІФЅФЇУЅФЈТЕ": 2094,
    "УЅФЇФ­": 2095,
    "ring": 2096,
    "-b": 2097,
    "УЅФНТО": 2098,
    "-s": 2099,
    "Ф Is": 2100,
    "УЇТНТЎ": 2101,
    "УІФЗТАУІФЏТЎ": 2102,
    "УЈФЅТНУЅФЌФН": 2103,
    "УЇФМФІУЄТИФЂ": 2104,
    "УЄТЙФЋ": 2105,
    "ional": 2106,
    "УЅФЈФН": 2107,
    "УЄТОТП": 2108,
    "УЅХФАУЅТИФЄ": 2109,
    "Ф report": 2110,
    "Ф including": 2111,
    "УЇТЇФГУІФЌФЂ": 2112,
    "УЅТЅТЙ": 2113,
    "Ф cor": 2114,
    "УІФЋТП": 2115,
    "УЇФНФЌ": 2116,
    "Ф build": 2117,
    "УЈТПХ": 2118,
    "УЇФНТЎУЅФЋФЏ": 2119,
    "УЉФКТГ": 2120,
    "УЅТІФЄУІХФО": 2121,
    "Ф ret": 2122,
    "Ф op": 2123,
    "УЅФНХУЄТИТК": 2124,
    "УЉФНФЈУЅФНТЂ": 2125,
    "Ф som": 2126,
    "УЈТЎТИ": 2127,
    "reen": 2128,
    "УЇТЂ": 2129,
    "УІХТИ": 2130,
    "УЈФ­ТБ": 2131,
    "Ф called": 2132,
    "Ф allow": 2133,
    "УЉФЄ": 2134,
    "Ф const": 2135,
    "ull": 2136,
    "УЄТНФОУЄТИТК": 2137,
    "УЇФМФІУЄТКТК": 2138,
    "УЃФЂФЄУЅФОТЈ": 2139,
    "УІТЌТО": 2140,
    "УЈТЎТОУЅТЄФЉ": 2141,
    "Ф public": 2142,
    "Ф known": 2143,
    "УЅФЏФЗУЄТНФЏ": 2144,
    "Ф educ": 2145,
    "УЈФВТН": 2146,
    "rain": 2147,
    "ash": 2148,
    "УІФЎФЋ": 2149,
    "УЇТЛФЈ": 2150,
    "УЇФАФ­": 2151,
    "Ф And": 2152,
    "УЅФІТП": 2153,
    "УЄТИТЅ": 2154,
    "УІФПТП": 2155,
    "УЅТЄТЊ": 2156,
    "УІТБТН": 2157,
    "Ф writ": 2158,
    "Ф still": 2159,
    "ination": 2160,
    "УЅХТЙ": 2161,
    "Ф met": 2162,
    "УЅФНТД": 2163,
    "УЅФЊФНУІФИТА": 2164,
    "УЏТМФЎУЅТЏТЙ": 2165,
    "УЇФЎ": 2166,
    "Ф УЂФЂФК": 2167,
    "УЄТЛФЂ": 2168,
    "УЄТИТО": 2169,
    "УЅТЈ": 2170,
    "esp": 2171,
    "УІФОФН": 2172,
    "els": 2173,
    "Ф There": 2174,
    "УЉФПФД": 2175,
    "Ф think": 2176,
    "Ф adv": 2177,
    "УЇХФГ": 2178,
    "УІФОФЋУЉФЛФВ": 2179,
    "УІХФЙ": 2180,
    "Ф beh": 2181,
    "iver": 2182,
    "УЈТБТЁ": 2183,
    "УІФ­ФЋ": 2184,
    "УЅХТЃ": 2185,
    "УЅТБФЄ": 2186,
    "ids": 2187,
    "УЇТЛФІУЇТЛФЉ": 2188,
    "iven": 2189,
    "Ф dr": 2190,
    "osed": 2191,
    "inc": 2192,
    "УЄТНФБ": 2193,
    "УЅФЉФБ": 2194,
    "erest": 2195,
    "outh": 2196,
    "УЄТПТЎ": 2197,
    "oms": 2198,
    "Ф social": 2199,
    "Ф gu": 2200,
    "Ф equ": 2201,
    "Ф understand": 2202,
    "lish": 2203,
    "УЉФЕФЃ": 2204,
    "Ф few": 2205,
    "Ф ide": 2206,
    "ired": 2207,
    "oci": 2208,
    "aterial": 2209,
    "ected": 2210,
    "УІФВ": 2211,
    "tt": 2212,
    ".\"": 2213,
    "itive": 2214,
    "УЈТЏХ": 2215,
    "УЅФЇФЇ": 2216,
    "УЇХФИ": 2217,
    "УІТВТГ": 2218,
    "Ф might": 2219,
    "Ф quest": 2220,
    "УЉФЛТЉ": 2221,
    "ived": 2222,
    "Ф appro": 2223,
    "ior": 2224,
    "Ф mat": 2225,
    "iod": 2226,
    "Ф pract": 2227,
    "УЄТКФД": 2228,
    "УЈТЕТА": 2229,
    "ential": 2230,
    "УЅФВФЊУЄТНФО": 2231,
    "bers": 2232,
    "УЅТЄТЇУЇФМФІ": 2233,
    "ividual": 2234,
    "Ф eas": 2235,
    "УЅТЄФІУЇФВФЈ": 2236,
    "Ф Wh": 2237,
    "Ф Eng": 2238,
    "40": 2239,
    "ization": 2240,
    "Ф &": 2241,
    "ense": 2242,
    "Ф place": 2243,
    "УЅТЅТНУЇФМФІ": 2244,
    "conom": 2245,
    "de": 2246,
    "me": 2247,
    "Ф without": 2248,
    "УЄТЛФЂУЄТЙФЊ": 2249,
    "ources": 2250,
    "eral": 2251,
    "УЈТДТЈУЉФЉФБ": 2252,
    "ries": 2253,
    "Ф direct": 2254,
    "Ф chang": 2255,
    "УІХТЙУІФЏТЎ": 2256,
    "Ф iss": 2257,
    "УЅФОХ": 2258,
    "УЅФЅ": 2259,
    "Ф These": 2260,
    "Ф phys": 2261,
    "УЅТОФЂ": 2262,
    "УЅФИФІ": 2263,
    "Ф tem": 2264,
    "УЅФЂФЛ": 2265,
    "УЅТЎХУЇФАТА": 2266,
    "УЈТЁТЈУЇТЄТК": 2267,
    "Ф environment": 2268,
    "Ф change": 2269,
    "raph": 2270,
    "Ф stand": 2271,
    "УЅТЛТКУЇХФГ": 2272,
    "ner": 2273,
    "Ф University": 2274,
    "Ф caus": 2275,
    "УЅФБТВ": 2276,
    "УЅФЇТЈУЅФНТН": 2277,
    "УЅФЊФЉ": 2278,
    "ians": 2279,
    "man": 2280,
    "Ф De": 2281,
    "Ф dem": 2282,
    "УІХФЉУЅФЉФЈ": 2283,
    "Ф want": 2284,
    "УЈФЊТЊ": 2285,
    "less": 2286,
    "УЅТПТЕ": 2287,
    "Ф within": 2288,
    "rist": 2289,
    "УЄТИХУЇФМФІ": 2290,
    "ason": 2291,
    "ering": 2292,
    "ertain": 2293,
    "УЄТИФЏУЅФВФЎ": 2294,
    "УЇТЛФЊ": 2295,
    "УЇТКТЂ": 2296,
    "УЏТМФЎУІФЊФГУЄТЛТЌ": 2297,
    "УЄТКТПУЅФЇФЅ": 2298,
    "Ф law": 2299,
    "УЅТЄТБ": 2300,
    "УЈТДТЂ": 2301,
    "УІФЋТЙ": 2302,
    "ording": 2303,
    "УЈТПФЛУЄТИТЊ": 2304,
    "УЅТЄХ": 2305,
    "oun": 2306,
    "Ф ident": 2307,
    "line": 2308,
    "УІФЛТЎ": 2309,
    "Ф product": 2310,
    "УІФ­ТЌ": 2311,
    "Ф bre": 2312,
    "Ф present": 2313,
    "orth": 2314,
    "Ф disease": 2315,
    "eng": 2316,
    "УЇФИТЋ": 2317,
    "ration": 2318,
    "Ф mus": 2319,
    "УЂФЂТІ": 2320,
    "УЅТНФЗ": 2321,
    "Ф don": 2322,
    "alk": 2323,
    "УЅФЇФЏ": 2324,
    "Ф energy": 2325,
    "УЇФМТЎ": 2326,
    "УЄТЛТЅУЅФБФЌ": 2327,
    "ffic": 2328,
    "ethod": 2329,
    "УЄТЛТЅУЄТИФЌ": 2330,
    "Ф sym": 2331,
    "УЄТКТКУІТАФГ": 2332,
    "ability": 2333,
    "Ф individual": 2334,
    "Ф another": 2335,
    "ental": 2336,
    "УЅТКФЖУЇФЖТЈ": 2337,
    "Ф learn": 2338,
    "24": 2339,
    "УЇФБХ": 2340,
    "УЅТЃТА": 2341,
    "УЈТДХ": 2342,
    "УЉФЅТЈУЅФЊФЈ": 2343,
    "УЈФЋТЏ": 2344,
    "УЅТЏФЎ": 2345,
    "УЄТКФЋ": 2346,
    "Ф development": 2347,
    "Ф pur": 2348,
    "Ф cap": 2349,
    "illion": 2350,
    "УЅФБФЎ": 2351,
    "--": 2352,
    "Ф material": 2353,
    "Ф rest": 2354,
    "УЈТЕФІУІТКФВ": 2355,
    "iness": 2356,
    "Ф play": 2357,
    "УЈТЈ": 2358,
    "УЅТМФЂУЅТЇФ­": 2359,
    "Ф ben": 2360,
    "Ф American": 2361,
    "ton": 2362,
    "Ф impro": 2363,
    "Ф sl": 2364,
    "Ф sit": 2365,
    "Ф desc": 2366,
    "ets": 2367,
    "ption": 2368,
    "УЈТЈФЂ": 2369,
    "Ф pot": 2370,
    "Ф prof": 2371,
    "ris": 2372,
    "УЅТОТЎ": 2373,
    "УЅФЎФЇУІФ­ТЌ": 2374,
    "Ф belie": 2375,
    "УЅФВТЋ": 2376,
    "ccess": 2377,
    "УЅФЇТЖУЄТЛФИ": 2378,
    "УЅХТІУЄТЙХ": 2379,
    "Ф pos": 2380,
    "It": 2381,
    "УЅФЊФП": 2382,
    "Ф home": 2383,
    "agn": 2384,
    "ik": 2385,
    "Ф ve": 2386,
    "Ф interest": 2387,
    "УЅФЏТЋ": 2388,
    "Ф women": 2389,
    "az": 2390,
    "УЉФДТЂ": 2391,
    "to": 2392,
    "arent": 2393,
    "Ф project": 2394,
    "Ф include": 2395,
    "УІФИТЙУЅТМФБ": 2396,
    "УІФКТЏУЄТИФЂ": 2397,
    "ajor": 2398,
    "ats": 2399,
    "Ф pass": 2400,
    "Ф et": 2401,
    "Ф pain": 2402,
    "УЇФЖТЛ": 2403,
    "УЅФЅФБ": 2404,
    "Ф risk": 2405,
    "ug": 2406,
    "УІФ­ФН": 2407,
    "ified": 2408,
    "bs": 2409,
    "УЅФПФМ": 2410,
    "УЅФБФ­": 2411,
    "УІФБФВУЉТЋФК": 2412,
    "Ф Ad": 2413,
    "Ф bas": 2414,
    "rodu": 2415,
    "198": 2416,
    "Ф best": 2417,
    "Ф light": 2418,
    "Ф area": 2419,
    "УЅТБФЇ": 2420,
    "ological": 2421,
    "ify": 2422,
    "ield": 2423,
    "УЅФБТЄ": 2424,
    "УЅТЏФЈ": 2425,
    "УЇТОФАУЅФНТН": 2426,
    "Ф imm": 2427,
    "УЅТЎТЁ": 2428,
    "Ф cult": 2429,
    "Ф ant": 2430,
    "УЈТПФО": 2431,
    "erc": 2432,
    "Ф Sh": 2433,
    "ained": 2434,
    "УІФОФЋУЉФЛФВУЅФЇТЌУЅФБТИ": 2435,
    "Ф eng": 2436,
    "УЇФЃТЋ": 2437,
    "УЄТКТКУЇФМФІ": 2438,
    "lished": 2439,
    "УЈТЏТО": 2440,
    "УЉТЛФІ": 2441,
    "Ф air": 2442,
    "УЅТОФЊУЅТЄФМ": 2443,
    "УЅФАФЄ": 2444,
    "angu": 2445,
    "Ф against": 2446,
    "Ф Ph": 2447,
    "УЈТЁФЂ": 2448,
    "Ф war": 2449,
    "УЅТОФ­": 2450,
    "УЏТМФЎУЄТЛФИ": 2451,
    "Ф par": 2452,
    "60": 2453,
    "УЉФЅТЈУЉФЙТЈ": 2454,
    "Ф early": 2455,
    "ead": 2456,
    "УЇФЋФЊ": 2457,
    "gin": 2458,
    "УІТВТЛУЇФИФЙ": 2459,
    "arc": 2460,
    "УЅФЏХ": 2461,
    "Ф family": 2462,
    "Ф old": 2463,
    "Ф government": 2464,
    "УЃФЂФЄУЈТПФЛ": 2465,
    "УІФЙФЇУІТИТИ": 2466,
    "ways": 2467,
    "УІТЅ": 2468,
    "УЅФЇТД": 2469,
    "Ф proper": 2470,
    "ern": 2471,
    "УЅФЏФЌ": 2472,
    "ision": 2473,
    "atural": 2474,
    "Ф leg": 2475,
    "УЇТЇФГУЅХТІ": 2476,
    "УЇТЛФО": 2477,
    "rap": 2478,
    "ank": 2479,
    "УІФПФВУІФИФЛ": 2480,
    "ently": 2481,
    "Ф opp": 2482,
    "УІФЗФЇ": 2483,
    "Ф control": 2484,
    "'t": 2485,
    "УЅТПФЙ": 2486,
    "Ф low": 2487,
    "УЇТОТЄ": 2488,
    "Ф mil": 2489,
    "УЅФЏФМ": 2490,
    "cing": 2491,
    "Ф become": 2492,
    "УЇТІФБ": 2493,
    "atic": 2494,
    "Ф econom": 2495,
    "Ф better": 2496,
    "Ф However": 2497,
    "УЇТЎФЂ": 2498,
    "ission": 2499,
    "УІТБТНУЈТНТІ": 2500,
    "hor": 2501,
    "Ф saf": 2502,
    "ining": 2503,
    "ories": 2504,
    "УІФЋФЂУЄТЛТЅ": 2505,
    "Ф move": 2506,
    "Ф sever": 2507,
    "Ф Can": 2508,
    "УЅФОТАУЅФЎТК": 2509,
    "Ф point": 2510,
    "idence": 2511,
    "Ф too": 2512,
    "Ф order": 2513,
    ".УЂФЂФПФ": 2514,
    "Ф second": 2515,
    "Ф program": 2516,
    "УЉТОФЛ": 2517,
    "УЅХТЉ": 2518,
    "Ф mark": 2519,
    "eed": 2520,
    "УЉФЕТЖ": 2521,
    "Ф ele": 2522,
    "Ф history": 2523,
    "УЏТМФЎУЈТПФК": 2524,
    "УЈТОФЕ": 2525,
    "Ф Z": 2526,
    "УЅТЗТЅУЄТИФМ": 2527,
    "Ф method": 2528,
    "УЃФЂФЄУЂФЂФП": 2529,
    "Ф top": 2530,
    "Ф means": 2531,
    "Ф keep": 2532,
    "Ф anal": 2533,
    "УЉФПХУЅТИТИ": 2534,
    "22": 2535,
    "Ф last": 2536,
    "Ф anim": 2537,
    "oid": 2538,
    "УЅТЗТД": 2539,
    "-f": 2540,
    "УЇТКТЊ": 2541,
    "УЅТЙТГУЅФБТА": 2542,
    "Ф Ex": 2543,
    "Ф unt": 2544,
    "УЅТМФЂУЅФБФГ": 2545,
    "Ф provide": 2546,
    "Ф dev": 2547,
    "Ф blood": 2548,
    "УТЗ": 2549,
    "ware": 2550,
    "Ф tre": 2551,
    "Ф meas": 2552,
    "use": 2553,
    "ider": 2554,
    "УІФ­ТЉ": 2555,
    "Ф here": 2556,
    "УЉТЂФП": 2557,
    "УЅХ": 2558,
    "Ф fore": 2559,
    "ource": 2560,
    "amp": 2561,
    "ina": 2562,
    "here": 2563,
    "Ф real": 2564,
    "УЄТИФМУЅФЌТЁ": 2565,
    "УЄТНФЛ": 2566,
    "ills": 2567,
    "УЇФЖТГ": 2568,
    "Ф Col": 2569,
    "УЅХТКУЇТЁ": 2570,
    "omp": 2571,
    "УЅХТКУЇТЁФЂ": 2572,
    "Ф major": 2573,
    "УЏТМФЎУЄТЛФА": 2574,
    "Ф Cl": 2575,
    "УЅФЃТЅУЅТКТЗ": 2576,
    "УЈТЇФІУЅТЎФМ": 2577,
    "УІФЙТЉ": 2578,
    "Ф orig": 2579,
    "УЅФЎФЙУЄТКТЌ": 2580,
    "Ф mar": 2581,
    "Ф particular": 2582,
    "ention": 2583,
    "Ф group": 2584,
    "УІФЋТЇ": 2585,
    "УЄТКФГ": 2586,
    "ples": 2587,
    "УЈТЇФД": 2588,
    "Ф possible": 2589,
    "УЈТПФЉУЇТЈФ­": 2590,
    "УЅФЊТАУЄТКФЈ": 2591,
    "Ф УЂФЂФЖ": 2592,
    "Ф ter": 2593,
    "lu": 2594,
    "УЈТОТЙ": 2595,
    "Ф avail": 2596,
    "Ф oper": 2597,
    "Ф cause": 2598,
    "ards": 2599,
    "Ф say": 2600,
    "УЅФЉТКУЇФАТА": 2601,
    "УЅФЏТА": 2602,
    "Ф When": 2603,
    "ote": 2604,
    "УЇФМФІУІФКТЏ": 2605,
    "Ф United": 2606,
    "ret": 2607,
    "pect": 2608,
    "Ф near": 2609,
    "УЅТЎТГ": 2610,
    "Ф scient": 2611,
    "Ф occur": 2612,
    "Ф fin": 2613,
    "icle": 2614,
    "21": 2615,
    "ograph": 2616,
    "Ф learning": 2617,
    "Ф happ": 2618,
    "УІФЊФБ": 2619,
    "Ф addition": 2620,
    "Ф percent": 2621,
    "Ф current": 2622,
    "УЈТЇФЋ": 2623,
    ".S": 2624,
    "Ф Comm": 2625,
    "УЈТНТЛ": 2626,
    "Ф object": 2627,
    "Ф able": 2628,
    "Ф Res": 2629,
    "УЇТНФЙ": 2630,
    "УЅТКФЗ": 2631,
    "Ф perform": 2632,
    "УЇТНФГУЇТЛФО": 2633,
    "УІТЙФИ": 2634,
    "ients": 2635,
    "Ф several": 2636,
    "Ф since": 2637,
    "Ф feel": 2638,
    "УЉТЂФЈУЅХХ": 2639,
    "УЉТЁТЛ": 2640,
    "view": 2641,
    "Ф Se": 2642,
    "23": 2643,
    "Ф prom": 2644,
    "%УЏТМФЎ": 2645,
    "-p": 2646,
    "УІФДХ": 2647,
    "Ф hig": 2648,
    "УЈФЃФМ": 2649,
    "ames": 2650,
    "Ф species": 2651,
    "Ф period": 2652,
    "Ф Christ": 2653,
    "ator": 2654,
    "УІФЄТЃУЈФЂФЇ": 2655,
    "Ф open": 2656,
    "УЅФЋТЏ": 2657,
    "Ф things": 2658,
    "Ф benef": 2659,
    "Ф invol": 2660,
    "УЏТМФМУЂФЂФО": 2661,
    "УЅТКТЇ": 2662,
    "УЅТЎФЎУІФЊФВ": 2663,
    "Ф God": 2664,
    "Ф fre": 2665,
    "УІХФЕ": 2666,
    "though": 2667,
    "УЅТЙТДУЇФМФІ": 2668,
    "Ф plant": 2669,
    ".УЂФЂФП": 2670,
    "УЈТЎТВ": 2671,
    "Ф [": 2672,
    "УЈФАТЗУЅТОФЙ": 2673,
    "urop": 2674,
    "УІХТЂ": 2675,
    "УЉФЂФЋУІФ­ТЉ": 2676,
    "УЅТЄТЇУЅТЎТЖ": 2677,
